[
  {
    "id": 1,
    "nombre": "El vallecito",
    "significado": "Hasta hace pocos años los lugareños se referían al sitio como la Cueva del Indio, pero cuando se empezaron a encontrar más conjuntos con pinturas, en una especie de vallecito, al iniciar las exploraciones arqueológicas se comenzó a utilizar este nombre para referirse a todo el sitio y así prevaleció la designación.",
    "relevanciaCultural": "Con más de 23 conjuntos de pinturas y petrograbados en los que las figuras antropomorfas son esquemáticas y geométricas del denominado estilo La Rumorosa, se localiza la zona arqueológica \"El Vallecito\". En la zona existe todavía un bosque de pinos piñoneros que en verano era explotado por los Kumiai de la región, sin embargo la riqueza de los bosques de piñones va más allá, pues se encuentra en una zona de transición con vegetación de chaparral y al norte con vegetación típica del desierto, lo que les proporcionaba una cantidad considerable de alimentos a sus antiguos moradores. Este alimento debió de haber sido suficiente como para que durante esa época se reunieran muchas familias y se llevaran a cabo celebraciones, intercambios y rituales mágico-religiosos. De los 23 conjuntos con pinturas y petrograbados solamente cinco son los que están abiertos al público, mismos que se visitan en un recorrido en un sendero temático de alrededor de 2 kilómetros, Estos se visitan en el siguiente orden: Conjunto Tiburón, Conjunto del Solsticio o el Diablito, Conjunto el Hombre Enraizado, La Cueva del Indio y Conjunto de Los Solecitos o Wittinñur.",
    "estado": "Baja California",
    "abierto": true,
    "coordenadas": [32.53596680024607, -116.09471899999996],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d6727.291654279588!2d-116.09471899999998!3d32.535605!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x80d9b77dd67aab05%3A0x3bba7f70348073ab!2sZona%20Arqueol%C3%B3gica%20El%20Vallecito!5e0!3m2!1ses-419!2smx!4v1698965407094!5m2!1ses-419!2smx",
    "foto": "https://images.myguide-cdn.com/md/mexico/companies/el-vallecito-archaeological-zone/large/el-vallecito-archaeological-zone-711373.jpg"
  }
]