[
  {
    "id": 1,
    "nombre": "El vallecito",
    "significado": "Hasta hace pocos años los lugareños se referían al sitio como la Cueva del Indio, pero cuando se empezaron a encontrar más conjuntos con pinturas, en una especie de vallecito, al iniciar las exploraciones arqueológicas se comenzó a utilizar este nombre para referirse a todo el sitio y así prevaleció la designación.",
    "relevanciaCultural": "Con más de 23 conjuntos de pinturas y petrograbados en los que las figuras antropomorfas son esquemáticas y geométricas del denominado estilo La Rumorosa, se localiza la zona arqueológica \"El Vallecito\". En la zona existe todavía un bosque de pinos piñoneros que en verano era explotado por los Kumiai de la región, sin embargo la riqueza de los bosques de piñones va más allá, pues se encuentra en una zona de transición con vegetación de chaparral y al norte con vegetación típica del desierto, lo que les proporcionaba una cantidad considerable de alimentos a sus antiguos moradores. Este alimento debió de haber sido suficiente como para que durante esa época se reunieran muchas familias y se llevaran a cabo celebraciones, intercambios y rituales mágico-religiosos. De los 23 conjuntos con pinturas y petrograbados solamente cinco son los que están abiertos al público, mismos que se visitan en un recorrido en un sendero temático de alrededor de 2 kilómetros, Estos se visitan en el siguiente orden: Conjunto Tiburón, Conjunto del Solsticio o el Diablito, Conjunto el Hombre Enraizado, La Cueva del Indio y Conjunto de Los Solecitos o Wittinñur.",
    "estado": "Baja California",
    "abierto": true,
    "coordenadas": [32.53596680024607, -116.09471899999996],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d6727.291654279588!2d-116.09471899999998!3d32.535605!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x80d9b77dd67aab05%3A0x3bba7f70348073ab!2sZona%20Arqueol%C3%B3gica%20El%20Vallecito!5e0!3m2!1ses-419!2smx!4v1698965407094!5m2!1ses-419!2smx",
    "foto": "https://images.myguide-cdn.com/md/mexico/companies/el-vallecito-archaeological-zone/large/el-vallecito-archaeological-zone-711373.jpg"
  },
  
  {
    "id": 2,
    "nombre": "San Francisco de la Sierra",
    "significado": "El topónimo de esta Sierra se relaciona con el nombre de un “Pueblo de Visita”, pequeña capilla temporal fundada en la parte más alta de estas montañas y que estaba bajo la jurisdicción de la Misión Jesuita de San Ignacio Kadakamaang.",
    "relevanciaCultural": "La importancia de la Sierra de San Francisco radica en las numerosas pinturas rupestres del estilo “Gran Mural” que concentra, especialmente en 12 espectaculares cañones intermontanos.  Gracias a la naturaleza geológica de las montañas y al clima seco, su estado de conservación es muy bueno, encontrándose a veces enormes paneles con cientos y aun miles de figuras pintadas en vivos colores.",
    "estado": "Baja California Sur",
    "abierto": true,
    "coordenadas": [27.59977, -113.01546],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d28286.605195107237!2d-113.03670621383698!3d27.59893452964011!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8134e7e45806c505%3A0x5d57df818d56ee34!2s23988%20San%20Francisco%20de%20la%20Sierra%2C%20B.C.S.!5e0!3m2!1ses-419!2smx!4v1699047693296!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1658/_thumb1/Pintura_Rupestre_Las_Flechas_Sierra_de_San_Francisco,_BCS_Foto_Mauricio_Marat_INAH_1.jpg"
  },
  
  {
    "id": 3,
    "nombre": "Balamkú",
    "significado": "El nombre del sitio deriva de las palabras mayas Balam (jaguar) y Kú (templo), significando “Templo del Jaguar”. Dicho nombre alude a uno de los jaguares plasmados en el friso de estuco modelado y policromado que corona la Sub-estructura I-A del Grupo Central, que caracteriza a esta ciudad prehispánica.",
    "relevanciaCultural": "Balamkú se encuentra un friso de estuco modelado y pintado único en el área maya, que fue elaborado entre 550 y 600 d. C. En el friso se aprecian 4 escenas de ascensión alternadas con tres jaguares. Cada una comprende un animal con la cabeza volteada hacia atrás, sentado en la hendidura frontal de un mascarón del Monstruo de la Tierra; su boca, da paso a un rey sobre su trono. Además de ilustrar en detalle los aspectos opuestos y complementarios del inframundo, el conjunto muestra que el ciclo dinástico es equiparado al ciclo solar.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.55761, -89.94531],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3782.3647950909126!2d-89.94526909999999!3d18.557585399999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f589c5d4aac432d%3A0x6a2bec705ad6d26e!2sZona%20Arqueol%C3%B3gica%20de%20Balamk%C3%BA!5e0!3m2!1ses-419!2smx!4v1699077025643!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1659/_thumb1/223_estructura_balamku_Grupo_central.jpg"
  },
  
  {
    "id": 4,
    "nombre": "Becán",
    "significado": "La existencia de un foso que rodea el área nuclear de Becán determinó su nombre, que en maya yucateco significa “Camino o cavidad dejada por el correr del agua”, nombre que hace referencia al rasgo más notable del sitio: un foso que rodea los principales conjuntos arquitectónicos comprendidos por los edificios más voluminosos y elevados del sitio.",
    "relevanciaCultural": "Ubicada en el Estado de Campeche en la región conocida como Río Bec. Esta región se caracteriza por presentar en su arquitectura grandes paneles en damero o tablero de ajedrez, además de altas y angostas torres a los lados de los templos principales. Estas torres tienen escalinatas y templos aparentes, los vanos de estos últimos están simulados con nichos. Sin embargo en la lejanía las torres parecen ser espacios totalmente útiles y no solo un elemento decorativo. Becán es un sitio de singular importancia al estar rodeado por un foso artificial que para algunos investigadores es evidencia de la elevada actividad bélica entre este y otros sitios vecinos.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.54496, -89.46314],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d484200.64362474816!2d-89.70552764999998!3d18.537146200000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f58e157053d602b%3A0xb33fa253aeca130e!2sZona%20Arqueol%C3%B3gica%20de%20Bec%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699077114757!5m2!1ses-419!2smx",
    "foto": "https://mxcity.mx/wp-content/uploads/2020/07/becan-2.jpg"
  },
  
  {
    "id": 5,
    "nombre": "Calakmul",
    "significado": "Calakmul significa en maya “Dos Montículos Adyacentes” (Ca dos, Lak adyacentes, Mul montículo artificial o pirámide), nombre que hace referencia a las dos grandes estructuras que dominan la selva.",
    "relevanciaCultural": "Calakmul fue descubierta a principios de la década de los 30 del siglo pasado, pero es hasta la década de los 80 que las investigaciones sistemáticas permiten descubrir la esencia de esta ciudad como una de las más importantes del Clásico Maya. Las investigaciones más recientes han concluido que Calakmul es la ciudad más importante del Clásico Maya y junto con Tikal y Palenque encabezaban la organización política de las tierras altas. Los estudios jeroglíficos han dado cuenta de una historia de guerras entre Calakmul y Tikal por casi un siglo de historia, lo que habla de la rivalidad política de estas ciudades. ",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.12530, -89.80589],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d154191.74204164615!2d-89.88115476910674!3d18.138570018939134!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f58b3adad070df9%3A0xc608a18078233cc1!2sCalakmul!5e0!3m2!1ses-419!2smx!4v1699077348451!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1661/_thumb1/226_A_000.jpg"
  },
  
  {
    "id": 6,
    "nombre": "Chunhuhub",
    "significado": " Chunhuhub significa en maya “tronco del árbol pinus caribea”, conocido en la región como “Huhub”",
    "relevanciaCultural": " Chunhuhub (“Raíz del ‘Árbol’ Hubub”). La ocupación más temprana del sitio corresponde al Clásico Tardío, entre 600 y 800 d.C., aunque su apogeo fue durante el Clásico Terminal, entre 800 y 1000 d.C. Perteneciente al estilo arquitectónico Puuc; los edificios del sitio se caracterizan por combinar armónicamente sectores claros y oscuros en sus fachadas. La calidad de la mampostería ha perdurado por diez siglos y sus construcciones están recubiertas con sillares bien cortados y ensamblados. El Palacio (Estructura I) consta de dos niveles con 13 aposentos abovedados.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [20.15765, -89.79622],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3745.4379124006273!2d-89.79659339999999!3d20.157484399999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57cf698264c4f1%3A0x501d8de907c41fd8!2sZona%20Arqueologica%20Chunhuhub!5e0!3m2!1ses-419!2smx!4v1699080322874!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/campeche/chunhuhub/20220627_za_Chunhuhub_head.png"
  },
  
  {
    "id": 7,
    "nombre": "Chicanná",
    "significado": " El ingeniero Jack Eaton, refiriéndose a la Estructura II, que tiene en su fachada oeste un gran mascarón que representa al Monstruo de la Tierra.",
    "relevanciaCultural": " Chicanná es el sitio que cuenta con el mayor número de edificios tipo “Río Bec” en buen estado de conservación. Los paneles de mascarones que tienen las Estructuras I, VI y XX, son buenos ejemplos de la iconografía regional y muestran la evolución de las representaciones del Monstruo de la Tierra; por otro lado, el análisis de los materiales arqueológicos de Chicanná hacen que sea posible la interpretación sobre las relaciones existentes entre la antigua ciudad de Becán y este centro periférico tan cercano a la metrópoli regional. El abandono del asentamiento está estrechamente ligado a la caída de Becán, en los inicios del siglo XIII, del cual fue dependiente durante todo su desarrollo. Cronología: 300 a. C. a 1100 d.C. Ubicación cronológica principal: Clásico Tardío, 500 a 700 d.C.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.50694, -89.48661],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3783.487874427355!2d-89.4868319!3d18.5068426!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f58e6bb0f7365c1%3A0x3828005825e05825!2sZona%20Arqueol%C3%B3gica%20Chicann%C3%A1!5e0!3m2!1ses-419!2smx!4v1699080489266!5m2!1ses-419!2smx",
    "foto": "https://mxcity.mx/wp-content/uploads/2022/04/Chicanna-ciudad-maya.jpg"
  },
  
  {
    "id": 8,
    "nombre": "Dzibilnocac",
    "significado": " Dzibilnocac es un nombre maya que significa “Bóveda pintada o bóveda con escritura”.",
    "relevanciaCultural": " El topónimo del sitio es de origen maya yucateco, que se traduce al castellano como “bóveda pintada” o bóveda con escritura”, en alusión a las figuras e inscripciones jeroglíficas que decoraban el interior de algún cuarto. En el 2011 se realizó la exploración y restauración del lado sur de la Torre Central incluyendo el cuarto sur de su edificio superior y también se hicieron trabajos de mantenimiento en el templo superior de la Torre Oeste. En el 2013, con la exploración y restauración de la Torre Este se expone prácticamente toda la majestuosa arquitectura del Edificio A-1, incluso, se restaura una estructura circular en la plaza central del sitio.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [19.57848, -89.59481],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3759.145778131236!2d-89.5948398!3d19.578254299999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5789d048fa903b%3A0x799cf9fe10b4167a!2sZona%20Arqueol%C3%B3gica%20de%20Dzibilnocac!5e0!3m2!1ses-419!2smx!4v1699080605470!5m2!1ses-419!2smx",
    "foto": "https://mxcity.mx/wp-content/uploads/2022/03/Dzibilnocac.jpeg"
  },
  
  {
    "id": 9,
    "nombre": "Edzná",
    "significado": " Itzá es el nombre de un linaje de origen chontal que se estableció en el sitio. Por extensión, los pobladores de otros asentamientos se referían a los habitantes de esta antigua ciudad maya como “Itzáes”; de aquí proviene su nombre: Ytzná / Edzná: “Casa de los Itzáes”.",
    "relevanciaCultural": " El asentamiento precolombino tuvo una extensión promedio de 25 km². Las primeras evidencias de presencia humana datan del año 600 a. C. Una pequeña comunidad creció, se desarrolló y conformó, poco antes del inicio de nuestra era, un gobierno centralizado. l desarrollo del sitio llevó luego a crear edificios con otros estilos arquitectónicos como Chenes, Puuc y Tardíos. De modo que en Edzná encontramos una larga secuencia de construcciones a lo largo de poco más de 15 siglos.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [19.59733, -90.23063],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3758.7046743974906!2d-90.2305665!3d19.5971491!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f81e73f34fb163%3A0x9f0cde8015fd4470!2sZona%20Arqueol%C3%B3gica%20de%20Edzn%C3%A1!5e0!3m2!1ses-419!2smx!4v1699233758686!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1667/_thumb1/189_A_004.jpg"
  },
  
  {
    "id": 10,
    "nombre": "El Tigre",
    "significado": " El Tigre ha sido identificado por diversos autores como el Itzamkanac de las fuentes históricas. El nombre con el que se le conoce actualmente corresponde al del ejido en el que se encuentra. Acalán, o “Lugar de Canoas”, es el nombre con el que se conocía a la provincia prehispánica del grupo maya chontal asentado a orillas del Río Candelaria.",
    "relevanciaCultural": " Debido a lo imponente de las construcciones y la extensión de la zona, se piensa que El Tigre corresponde al Itzamkanac de las fuentes históricas, capital de los acalanes y lugar donde Hernán Cortés asesinó a Cuauhtémoc. Una de las plazas está rodeada por basamentos piramidales y mascarones antropomorfos del Preclásico. El asentamiento cuenta con varios estilos arquitectónicos: Petén, Río Bec y Tardío.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.120743634523997, -90.83705823556295],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3791.940478266063!2d-90.83706360000001!3d18.120539700000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f69f22d36a60c9%3A0xf43eb73c9b24bcff!2sZona%20Arqueol%C3%B3gica%20El%20Tigre!5e0!3m2!1ses-419!2smx!4v1699233931598!5m2!1ses-419!2smx",
    "foto": "https://turismocampeche.com/wp-content/uploads/2020/01/zona-arqueologica-de-el-tigre-2-1030x687.jpg"
  },
  
  {
    "id": 11,
    "nombre": "Hochob",
    "significado": " Hochob significa “mazorcas de maíz”, topónimo dado al sitio a fines del siglo XIX, cuando Teobert Maler lo descubrió y registró el nombre de la zona arqueológica.",
    "relevanciaCultural": " Como en otros asentamientos de la región Chenes, Hochob comenzó a ser habitada desde el año 300 de nuestra era, cuando los primeros pobladores se asentaron sobre una colina de unos treinta metros de altura, que modificaron al nivelarla para construir sus viviendas, donde tiempo después levantarían sus construcciones más importantes como edificios públicos y religiosos, hasta que paulatinamente la ciudad fue creciendo por varias centurias. No obstante no se abandonaría completamente este estratégico lugar ya que siguió habitada hasta tiempo después de la conquista española.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [19.408814821863313, -89.7711422022195],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3763.077253728306!2d-89.7724994!3d19.4090678!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5819896dda47d7%3A0x5b9ea814c7166202!2sZona%20Arqueol%C3%B3gica%20Hochob%2C%2024610%20Camp.!5e0!3m2!1ses-419!2smx!4v1699234088442!5m2!1ses-419!2smx",
    "foto": "https://turismocampeche.com/wp-content/uploads/2020/01/zona-arqueologica-de-hochob-0.jpg"
  },
  
  {
    "id": 12,
    "nombre": "El Hormiguero",
    "significado": " Hormiguero toma su nombre de un campamento chiclero que existió cerca de los vestigios arqueológicos en la década de los 30, del siglo pasado, cuando Karl Ruppert y John Denison recorrieron la región.",
    "relevanciaCultural": " Hormiguero fue reportado por Karl Ruppert y John Dennison durante su segunda expedición a Campeche, enviados por la institución Carnegie de Washington, en abril de 1933. Sin embargo, fue hasta 1979 cuando se emprendieron las primeras labores de conservación y excavación de la zona. Hoy sabemos que el lapso de mayor ocupación del sitio se ha registrado, según las evidencias arqueológicas, entre los años 600 y 800 de nuestra era, dentro del periodo conocido como Clásico Tardío. Su principal característica arquitectónica es un edificio cuya fachada está dividida en tres, quedando al centro un gran mascarón flanqueado por torres de esquinas redondeadas con escalinatas simuladas típicas de esta región. El mascarón presenta, a manera de entrada al templo, una boca monstruosa abriendo sus fauces, concepto que se interpreta como umbral entre el mundo exterior y el inframundo.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.408780477122285, -89.49076317974496],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3785.653434154698!2d-89.4907149!3d18.4086176!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f58ddc2076be219%3A0x76375e9fc2c1c0c1!2sZona%20Arqueol%C3%B3gica%20de%20Hormiguero!5e0!3m2!1ses-419!2smx!4v1699234144703!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/campeche/elhormiguero/20220627_za_elhormiguero_head.JPG"
  },
  
  {
    "id": 13,
    "nombre": "Kankí",
    "significado": "Este topónimo podría derivar de una especie de agave (kí) de color amarillo (kan) que es común en la zona arqueológica. Otra posibilidad es que el nombre tenga origen en la cera amarilla (kan kib) que se tributaba en tiempos coloniales en esa región de Campeche.",
    "relevanciaCultural": "Este sitio cuenta con arquitectura monumental en pie del estilo Puuc en sus manifestaciones más tempranas, misma que realza su magnificencia por la vegetación que la rodea. Se hallan expuestas innumerables subestructuras (o construcciones previas) a las últimas etapas de ocupación del sitio. El sitio fue reportado por Pollock en mayo de 1940, quien lo encontró durante sus exploraciones por la región Puuc del estado de Campeche. Las primeras evidencias de ocupación del sitio datan de finales del periodo conocido como Clásico Temprano, es decir, de entre los años 500 y 600 de nuestra era. Su auge parece haberse dado durante los años 600-650, y los últimos registros de ocupación han sido fechados para el Clásico Terminal, entre los años 800 y 1000.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [20.03067480266531, -90.11628151558867],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d479902.7914462512!2d-90.39162636718748!3d19.998416!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f8739d8c2248ab%3A0x2169a9e050981c18!2sZona%20arqueol%C3%B3gica%20de%20Kank%C3%AD!5e0!3m2!1ses-419!2smx!4v1699235875647!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_146_g_70817.png"
  },
  
  {
    "id": 14,
    "nombre": "Santa María Xtampak",
    "significado": "EXtampak significa en lengua maya, “Muros Viejos”.",
    "relevanciaCultural": "Algunos consideran a Santa Rosa Xtampak como, tal vez, la capital regional más importante de los Chenes; ahí plasmaron tal poderío, que es de los pocos sitios de la región que posee altares, estelas esculpidas con fechas de eventos acontecidos, esculturas exentas, construcción de basamentos piramidales y en tiempos más tardíos, quizá alrededor del año 900 al 1100 de nuestra era, la introducción de lo que se ha reportado como un sacbé o camino que une dos de los conjuntos arquitectónicos principales y la remodelación e incremento de la más notable, pero no más volumétrica, de sus construcciones: El Palacio. En resumen, en esa antigua ciudad, se encuentra todo lo “atípico” para la región, aspecto relevante para los especialistas para considerarla como una capital regional, es decir el poseer elementos esenciales que las pequeñas ciudades periféricas no poseen, por estar supeditadas al control y la dependencia de una capital. Aunado a ello, la extensión territorial del asentamiento (30 kilómetros cuadrados) y que su radio de poder e influencia se ha calculado en 400 kilómetros cuadrados, colocan a Santa Rosa Xtampak como uno de los sitios más espectaculares de la provincia Chenes. Dada la ubicación de Tabasqueño en sectores elevados, sus antiguos moradores tuvieron acceso al agua a través de varias fuentes: dos aguadas localizadas al oriente y el poniente del núcleo del asentamiento; dos cuevas dentro del corazón del sitio y una serie de chultunes o cisternas subterráneas para agua de lluvia. Estos depósitos pluviales generalmente tuvieron forma acampanada o de botellón, estuvieron estucados por dentro para evitar filtraciones y tuvieron una capacidad variable desde 5 mil hasta poco más de 15 mil litros.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [19.772767629466152, -89.59818269138228],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3754.5878832748326!2d-89.59999050027778!3d19.772656570330614!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5791c513ff89d9%3A0x502518c19b2de218!2sSanta%20Rosa%20Xtampak!5e0!3m2!1ses-419!2smx!4v1699234528838!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1674/_thumb1/307_A_santa_rosa_002.jpg"
  },
  
  {
    "id": 15,
    "nombre": "Tabasqueño",
    "significado": "Su nombre proviene a fines del siglo XX, ya que a poca distancia al norte del sitio, vivía una persona procedente del Estado de Tabasco. Eso motivó a que el explorador Teobert Maler, primero en documentar los vestigios mayas, llamara así a la zona arqueológica.",
    "relevanciaCultural": "El sitio fue reportado por Teobert Maler en 1895 durante sus exploraciones por la región de Chenes. Tuvo su auge entre 750 y 900 d. C. y su decadencia ocurrió hacia 1000 y 1250, durante el Posclásico Temprano. ",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [19.500689088945634, -89.78378045090304],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3760.959090295051!2d-89.78593158255615!3d19.500395800000028!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f581d4f198bbab7%3A0x11059942c2ebfac8!2sZona%20arqueol%C3%B3gica%20El%20Tabasque%C3%B1o!5e0!3m2!1ses-419!2smx!4v1699234389660!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/fotogalerias/campeche_tabasqueno_01.jpg"
  },
  
  {
    "id": 16,
    "nombre": "Tohcok",
    "significado": "Tohkok significa en maya yucateco “Verdadera Medida” (toh-verdadero/K’ok’-medida), o bien “Ruiseñor Verdadero” (kok–ruiseñor). El nombre de la zona arqueológica podría aludirse al mirlo pardo (Turdus grayi) ave pequeña de plumaje café olivo, vientre color ocre o café claro y trino melodioso. Aparentemente, el topónimo no es muy antiguo.",
    "relevanciaCultural": "Sitio pequeño del periodo Clásico, protegido por la población local. Desde la carretera es visible una estructura habitacional con influencia estilística del Puuc, con algunos elementos del Chenes. Solo se puede visitar parte de la estructura, en la que se observan restos de cuartos abovedados y columnas redondas.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [19.770667464818064, -89.87510025989643],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d11055.980398109423!2d-89.88102374825561!3d19.768497180439486!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57e530bd60abf9%3A0xc1f5251d7481d68f!2sTohcok!5e0!3m2!1ses-419!2smx!4v1699234343709!5m2!1ses-419!2smx",
    "foto": "https://turismocampeche.com/wp-content/uploads/2020/01/zona-arqueologica-de-tohcok-0.jpg"
  },
  
  {
    "id": 17,
    "nombre": "Xcalumkín",
    "significado": "Según Maler, el toponímico puede traducirse como “Suelo Doblemente Bueno Expuesto al Sol”, aunque el historiador norteamericano Ralph Roys propone que el nombre del sitio puede ser Calomkín, que significa Ventana por donde entra el Sol.",
    "relevanciaCultural": "La secuencia cerámica de Xcalumkín principia con algunos materiales del Preclásico Tardío, escasa presencia del Clásico Temprano y fuerte ocupación del Clásico Tardío y Terminal. Las fechas registradas en las inscripciones jeroglíficas de Xcalumkín van del 731 al 771 de nuestra era. Aparentemente no hay elementos del Posclásico. Xcalumkín fue un asentamiento maya importante del periodo Clásico, en especial del 600 al 1000 de nuestra era. Sus vestigios se extienden en una superficie promedio de 10 km². En sus inmuebles se ha documentado la sucesión de tres fases arquitectónicas propias del estilo Puuc. Cabe comentar que sólo unos cuantos edificios de Xcalumkín fueron usados como templos; no existen basamentos piramidales de gran altura y tampoco se ha registrado juego de pelota.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [20.17213372715554, -90.01080019324066],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3745.091819476089!2d-90.0107841!3d20.1719021!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f8786e393a78f1%3A0xf67374a8236fecb1!2sZona%20Arqueol%C3%B3gica%20de%20Xcalumk%C3%ADn!5e0!3m2!1ses-419!2smx!4v1699234264889!5m2!1ses-419!2smx",
    "foto": "https://turismocampeche.com/wp-content/uploads/2020/01/zona-arqueologica-de-xcalumkin-12-1030x773.jpg"
  },
  
  {
    "id": 18,
    "nombre": "Xpuhil",
    "significado": "El nombre del sitio se debe a la antigua existencia de una planta llamada “cola de gato” (xpuh, en maya yucateco); il es un sufijo que indica “lugar de”). La planta crecía alrededor de una aguada hoy prácticamente desaparecida por el crecimiento urbano.",
    "relevanciaCultural": "Las primeras evidencias de ocupación datan del 400 a. C. pero su etapa más importante llega hacia el Clásico Terminal, aunque es posible que desde el Clásico Temprano, Xpuhil y toda la región de Río Bec se empiece a constituir como un bloque peninsular bien definido étnicamente. Estos asentamientos, en total 24, forman parte de la gran urbe prehispánica conocida como zona arqueológica de Xpuhil, la cual cubre 6 kilómetros de este a oeste por 2 de norte a sur.",
    "estado": "Campeche",
    "abierto": true,
    "coordenadas": [18.51083, -83.40624],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3783.4045999888954!2d-89.4062273!3d18.5106097!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f58e1fb4643bded%3A0x7688be72efa0ca0e!2sZona%20Arqueol%C3%B3gica%20Xpuhil!5e0!3m2!1ses-419!2smx!4v1699080175988!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_14_g_70768.png"
  },
  
  {
    "id": 19,
    "nombre": "Bonampak",
    "significado": "Bonampak, palabra maya, significa “muros pintados” o “muros teñidos”.",
    "relevanciaCultural": "unque Bonampak no logró un gran desarrollo en su arquitectura, al igual que el resto de los sitios arqueológicos mayas de la región del Usumacinta Medio, sí destacó en otros ámbitos, como el de la excelente ejecución de dinteles en piedra, estelas y monumentos labrados, de bella realización. unque Bonampak no logró un gran desarrollo en su arquitectura, al igual que el resto de los sitios arqueológicos mayas de la región del Usumacinta Medio, sí destacó en otros ámbitos, como el de la excelente ejecución de dinteles en piedra, estelas y monumentos labrados, de bella realización.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.70436, -91.06458],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3821.4591474248364!2d-91.0646409!3d16.703926999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f4afe43bf63773%3A0xf366660b93c91749!2sBonampak!5e0!3m2!1ses-419!2smx!4v1699080075993!5m2!1ses-419!2smx",
    "foto": "https://visitchiapas.com/v1/admin/archivos/Turismo/multimedia/93e0e956_23062020_0501.jpg"
  },
  
  {
    "id": 20,
    "nombre": "Chiapa de Corzo",
    "significado": "Se desconoce el nombre antiguo que debió tener este importante asentamiento prehispánico zoque. El nombre actual se debe a su cercanía a la actual ciudad de Chiapa de Corzo, cabecera del municipio del mismo nombre. Chiapa o Chiapan, es una palabra náhuatl que significa “lugar donde crece la chía” o “río de la chía”, nombre impuesto por los aztecas durante el siglo XV. La segunda parte del nombre es un homenaje al político y militar juarista Ángel Albino Corzo.",
    "relevanciaCultural": "El sitio arqueológico de Chiapa de Corzo presenta los restos de lo que fue uno de los asentamientos zoques más grandes de Chiapas. Se ubica en la región fisiográfica conocida como Depresión Central, en la margen derecha del río Grijalva, al oriente de la actual ciudad de Chiapa de Corzo. Chiapa de Corzo pierde importancia avasallado por centros mayas y zapotecos que cierran las redes comerciales, dándose un total abandono del sitio doscientos años después. Hasta el año 900 d.C. vuelve a ser ocupado por los chiapanecas, quienes vivieron muy cerca de ahí hasta la invasión española.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.70213, -93.00817],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d61136.359928447746!2d-93.01795159999999!3d16.72572935!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ed260a8443ded5%3A0x1f93163fb7816b6b!2sChiapa%20de%20Corzo%2C%20Chis.!5e0!3m2!1ses-419!2smx!4v1699079853411!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/fotogalerias/Chiapas_chiapadecorzo_02.jpg"
  },
  
  {
    "id": 21,
    "nombre": "Chinkultic",
    "significado": "Chinkultic. El topónimo puede significar “caverna con descensos” derivada de Chen – “caverna”, y koeltik – “descensos”, aunque también puede ser traducido desde el tojolabal que significa nuestro pequeño monte.",
    "relevanciaCultural": "Este sitio se caracteriza por ser un asentamiento cuya arquitectura se adaptó de forma muy especial a las características topográficas del terreno. El sitio se divide en cuatro conjuntos arquitectónicos: el A es el más elevado y desde este se domina la totalidad del sitio por lo que también recibe el nombre de El Mirador; la Acrópolis domina este conjunto. En el Conjunto B destaca principalmente la gran Plaza Hundida. En este sentido cobra relevancia la presencia de cerámica del tipo Plumbate Tohil, de gran distribución en Mesoamérica, principalmente en sitios con influencia Tolteca. Cronología: 50 a. C. a 1200 d. C. Ubicación cronológica principal: Epiclásico, 750 a 900 d. C.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.12408, -91.78158],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1647.2109384515811!2d-91.78232250236773!3d16.124133359744484!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x858ce0edeb5ef709%3A0xc7715a004de02da3!2sZona%20Arqueologica%20Chinkultic!5e0!3m2!1ses-419!2smx!4v1699079733081!5m2!1ses-419!2smx",
    "foto": "https://i0.wp.com/www.turimexico.com/wp-content/uploads/2015/05/chinkultic.jpg?fit=1024%2C768&ssl=1"
  },
  
  {
    "id": 22,
    "nombre": "Iglesia Vieja",
    "significado": "En el siglo pasado se conocía simplemente como “Ruina de Tonalá”, pero las habitantes de la región de Tonalá consideraron que la gran plataforma del edificio principal (B-1) fuera un basamento de una iglesia antigua, así empezó a llamarse tradicionalmente Iglesia Vieja.",
    "relevanciaCultural": "La zona arqueológica Iglesia Vieja se localiza a 4 km al norte de la ciudad de Tonalá, se asienta en las mesetas, con más de 700 m de altura de la Sierra Madre de Chiapas. La ciudad prehispánica fue construida en tres mesetas divididas por una serie de arroyos y más de 80 estructuras, se distribuye en 5 grupos arquitectónicos, de los cuales están abiertos los grupos B y C donde se puede apreciar más de 10 estructuras intervenidas. La ciudad megalítica de Iglesia Vieja funcionó como una capital de los zoques en el área de Istmo desde el Golfo al Pacifico, aprovechando su posición estratégica ubicado en el intermedio de ruta de comunicación entre los grupos mayas, y los zapotecas o mixtecas de Oaxaca y jugó un papel muy importante en el panorama geopolítico del Clásico Temprano de Mesoamérica.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.13000, -93.74516],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3832.7591785739514!2d-93.7451699!3d16.129753899999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8594a000e9e71293%3A0x98426b9aa20d263b!2sZona%20Arqueol%C3%B3gica%20de%20Iglesia%20Vieja!5e0!3m2!1ses-419!2smx!4v1699079586248!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/338_A_000.jpg"
  },
  
  {
    "id": 23,
    "nombre": "Izapa",
    "significado": "Es posible que el nombre de Izapa sea una deformación del vocablo Nahuatl “Atzacua” (lugar del reservorio de agua). O bien Lugar del río de la Sal (ixtac+atl+pan). También puede ser el vocablo “Ixtapan” (sobre el arenal).",
    "relevanciaCultural": "En este lugar se desarrollaron desde por lo menos 1500 aC, la cultura mixe-zoque (la cual tiene relación con los olmecas arqueológicos); los rasgos de la cultura pre-maya son evidentes, los cuales se hacen presentes posteriormente en todo el área maya del clásico. Por descubrir: En un día claro, es posible apreciar la relación geográfica entre los montículos más altos de Izapa y los volcanes de Tacaná (al Norte) y Tajumulco (al Este). Otros detalles que se pueden apreciar en las estelas principales son deidades del agua, personas decapitadas (lo cual se hizo común como práctica de sacrificio en el clásico), y otros elementos e íconos que se aprecian en elementos más tardíos en buena parte de Mesoamérica.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [14.92341, -92.17999],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2273.3324317506963!2d-92.18138966441353!3d14.923188476676916!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x858e0c8153ad17f9%3A0xde229f3d01d9268d!2sZona%20Arqueol%C3%B3gica%20Izapa!5e0!3m2!1ses-419!2smx!4v1699079485944!5m2!1ses-419!2smx",
    "foto": "https://visitchiapas.com/v1/admin/archivos/Turismo/multimedia/09f4a46c_16062020_2346.jpg"
  },
  
  {
    "id": 24,
    "nombre": "Lagartero",
    "significado": "Se conoce al sitio como “Lagartero” desde 1972, cuando llegaron los primeros colonos, ya que entonces abundaban los lagartos en la Ciénega. El río lleva además el nombre de Lagartero.",
    "relevanciaCultural": "Lagartero desempeñó un papel muy importante para el periodo Clásico Tardío, al servir de punto intermedio entre la cultura de las Tierras Bajas y Altas Mayas de Guatemala, y la depresión central Chiapaneca. Es posible que Lagartero haya sido el punto de origen del estilo de vasijas efigies que posteriormente se desarrolló en Centroamérica y se extendió por muchos otros lugares de Mesoamérica. Por las características de su distribución espacial, su arquitectura y los materiales arqueológicos asociados, Lagartero es un Centro Ceremonial mayor en la cuenca superior del Río Grijalva pero políticamente podría considerarse como un sitio de segundo orden, en comparación con sus vecinos contemporáneos como Chinkultic. Cronología: 400 a. C. a 900 d. C. Ubicación cronológica principal: Clásico Tardío, 600 a 900 d. C.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [15.82791, -91.88398],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3838.546087907292!2d-91.88398!3d15.827870599999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x858d011b93c3930b%3A0x8dd5aa55eb4095c5!2sZona%20Arqueol%C3%B3gica%20El%20Lagartero!5e0!3m2!1ses-419!2smx!4v1699079325688!5m2!1ses-419!2smx",
    "foto": "https://visitchiapas.com/v1/admin/archivos/Turismo/multimedia/lagarterob_x.jpg"
  },
  
  {
    "id": 25,
    "nombre": "Tenam Puente",
    "significado": "Tenam proviene de la voz náhuatl tenamitl que significa “fortificación”, “Muro” o “defensa”. El diccionario tojolabal – español registra la misma palabra como olla delgada, tinaja. Por su parte Franz Bloom menciona que el nombre Tenam se asigna a un grupo de ruinas en la región de Comitán ubicados preferentemente en la parte superior de las serranías.",
    "relevanciaCultural": "Tenam Puente es un sitio que se caracteriza por una temporalidad que trasciende el colapso de la mayoría de las ciudades Mayas de las Tierras Bajas, aun cuando se trataba de un asentamiento de jerarquía menor; esta posición y jerarquía tal vez favoreció su continuidad. El asentamiento mantuvo relaciones comerciales con la región aledaña llegando a comerciar productos con la costa del Golfo de México, las Tierras Altas de Guatemala y la Depresión Central. Cronología:300 a 1200 d. C. Ubicación cronológica principal: Clásico Tardío 600 d. C., e inicios del Posclásico Temprano, 900 a 1200 d. C. En agosto, el visitante, puede observar de la procesión de la virgen Corazón de María partiendo desde el ejido Francisco Sarabia hacia la sección más alta de la acrópolis en la que participa la comunidad con una herencia tojolabal. Una festividad movible que se realiza en domingo antes del 22 de agosto.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.14153, -92.10635],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3832.5355361770544!2d-92.1063709!3d16.1413102!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x858d1578bab6450b%3A0x5fa6219630abeea6!2sZona%20Arqueol%C3%B3gica%20de%20Tenam%20Puente!5e0!3m2!1ses-419!2smx!4v1699079208541!5m2!1ses-419!2smx",
    "foto": "https://visitchiapas.com/v1/admin/archivos/Turismo/multimedia/4267a83d_31052020_0529.jpg"
  },
  
  {
    "id": 26,
    "nombre": "Palenque",
    "significado": "La zona arqueológica toma su nombre de la comunidad vecina fundada a finales del siglo XVI: Santo Domingo de Palenque. La última acepción, también de origen español, significa “Estacada” o “Empalizada”, que es una valla de madera que rodea un sitio para protegerlo. Es posible que los indígenas conservaran en la memoria la existencia de obras defensivas en la abandonada ciudad prehispánica. Por otra parte que el topónimo provenga de la lengua chol, refiriéndose al arroyo Otulum que significa “casas fortificadas” que atraviesa la zona arqueológica. También se han empleado otros nombres para referirse al antiguo asentamiento: Na Chán “ciudad de las serpientes”, Ghochan “cabeza o capital de las culebras”, Nacan, Ototiun “casa de piedra” y Chocan “serpiente esculpida”, entre otros. Los habitantes locales le conocen con el nombre del riachuelo Otolum, cuyo significado alterno es “lugar de las piedras caídas”. Xhembobel-Moyos, nombre de un pueblo inmediato, fue en una época también usado para designar las ruinas.",
    "relevanciaCultural": "Palenque fue junto con Tikal y Calakmul una de las ciudades más poderosas del Clásico Maya, sede de una de las dinastías más notables a la que pertenece Pakal, cuya tumba fue descubierta en 1952 por el arqueólogo Alberto Ruz L’Huillier. Como todas las ciudades mayas del Clásico Palenque se relacionó con otras a través de redes comerciales de intercambio o alianzas entre grupos de gobernantes. Las inscripciones mayas han sido ampliamente estudiadas por ser una de las primeras manifestaciones de escritura en Mesoamérica con un alfabeto logosilábico, y por sus sistemas calendáricos: uno cíclico, como en otras partes de Mesoamérica y otro lineal, llamado cuenta larga. Cronología: 500 a 900 d. C. Ubicación cronológica principal: Clásico, 400 a 900 d. C.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [17.48526, -92.04586],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3805.476147339305!2d-92.0458949!3d17.484769699999994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f244c777bddbdd%3A0x6ebbea71995ddcf1!2sZona%20Arqueol%C3%B3gica%20Palenque!5e0!3m2!1ses-419!2smx!4v1699079100270!5m2!1ses-419!2smx",
    "foto": ""
  },
  
  {
    "id": 27,
    "nombre": "Toniná",
    "significado": "El nombre con el que actualmente se conoce a la ciudad, Toniná, procede de una palabra en el idioma tzeltal, teniendo el significado en español de La casa de piedra o El lugar donde se levantan esculturas en piedra en honor del tiempo, nombre que constituye una buena descripción del lugar.",
    "relevanciaCultural": "Toniná se encuentra en la frontera entre tierras altas y bajas, lo confiere características únicas, se ubica estratégicamente en el extremo occidental del área maya, en una de las partes más altas del valle de Ocosingo, el cual tuvo sin duda Toniná a su capital más importante. La acrópolis de Toniná, la escalinata central con sus 260 escalones, que atraviesa las siete plataformas y los 13 templos en la cúspide. Hacia el norte se repite otro conjunto de cinco alteres y al fondo se eleva la gran estructura piramidal de siete niveles, ocho palacios, 13 templos, una plaza pública, ubicada en la sexta plataforma, donde se colocaron altares y un templete para la danza. Todo el conjunto arquitectónico era una especie de teatro donde se recreaban los mitos a través de la historia particular de Toniná.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.90123, -92.00414],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d977289.7595675286!2d-92.564471634375!3d16.898727599999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f2c29fd9d3f1cf%3A0x7ecfcc1822fb1c33!2sZona%20Arqueol%C3%B3gica%20de%20Tonin%C3%A1!5e0!3m2!1ses-419!2smx!4v1699078991522!5m2!1ses-419!2smx",
    "foto": "https://visitchiapas.com/v1/admin/archivos/Turismo/multimedia/planquea_x.jpg"
  },
  
  {
    "id": 28,
    "nombre": "Yaxchilán",
    "significado": "Esta urbe ha recibido distintos nombres a través del tiempo. Para 1871-1872 Rito Zetina, quien hace la primera referencia concreta al sitio, la menciona bajo el nombre de Mench. En 1881, Edwin Rockstroh quien trabajaba para la Comisión de Límites entre México y Guatemala, se refiere a ella como Bol Mench. Alfred P. Maudslay la llamó Menhé Tinamit (“la ciudad de la selva joven”), nombre poco apropiado, ya que está compuesto de una palabra maya y otra náhuatl; Charnay usó el nombre de Lorillard, en honor a Piérre Lorillard quien proporcionó fondos para su expedición. ",
    "relevanciaCultural": "Yaxchilán es un ejemplo del apogeo de las ciudades estado mayas durante el Clásico Tardío. La importancia de Yaxchilán no radica solamente en la belleza de arquitectura, sino también en sus 124 textos distribuidos en 30 estelas, 21 altares, 59 dinteles y siete inscripciones diversas, elaboradas en este periodo. Los textos narran el establecimiento de alianzas o conflictos bélicos, pero principalmente, estos monumentos contienen textos jeroglíficos y representaciones de los protagonistas de los diversos eventos, principalmente de los gobernantes, entre los que destacan Escudo Jaguar I (681 a 742 d. C.). Pájaro Jaguar IV (752 a 768 d. C.) y Escudo Jaguar II (771 a 800 d. C.). Ubicación cronológica principal: Clásico Tardío, 600 a 800 d. C.",
    "estado": "Chiapas",
    "abierto": true,
    "coordenadas": [16.89939, -90.96611],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d6605.228243281089!2d-90.96697648507262!3d16.899339892251106!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f4be19edefddb3%3A0xbabf11bde598263a!2sZona%20Arqueol%C3%B3gica%20de%20Yaxchil%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699078628942!5m2!1ses-419!2smx",
    "foto": "https://visitchiapas.com/v1/admin/archivos/Turismo/multimedia/57ed33b2_14062020_1742.jpg"
  },
  
  {
    "id": 29,
    "nombre": "Cuarenta Casas",
    "significado": "Las Cuarenta Casas es el nombre con el que la población de la región bautizó al sitio, refiriéndose a un número indeterminado de abrigos rocosos con vestigios arqueológicos y aludiendo al número cuarenta por decir muchas.",
    "relevanciaCultural": "El asentamiento de las Cuarenta Casas fue importante en las relaciones que la antigua ciudad de Paquimé sostuvo con las regiones costeñas del Océano Pacífico y Golfo de California. Sus Pobladores originales cultivaron maíz, calabaza y leguminosas, recolectaron semillas de yuca, bellotas silvestres y el maguey, cazaban venado, conejo, roedores, así como aves de diferentes tipos de las cuales aprovechaban su carne y sus plumas para fines ornamentales y de intercambio, habiéndose hallado evidencias de estos restos en las excavaciones hechas a finales del siglo XX por el Dr. Arturo Guevara Sánchez. Las primeras fotografías y descripciones técnicas de esta zona fueron realizadas por el explorador Noruego Carl Lumholtz en 1892, quién envió a registrar el sitio al Sr. Taylor, ingeniero civil y fotógrafo, y gracias a sus valiosas notas de campo Lumholtz pudo reportar este sitio en su libro el México desconocido.",
    "estado": "Chihuahua",
    "abierto": true,
    "coordenadas": [29.55515, -108.16888],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d36546.36518674536!2d-108.20316170760304!3d29.54984629446824!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86c47c40294db3bb%3A0xee3eb1cd45b3855!2sCuarenta%20Casas!5e0!3m2!1ses-419!2smx!4v1699078541642!5m2!1ses-419!2smx>",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/4ocasas.jpg"
  },
  
  {
    "id": 30,
    "nombre": "Cueva Grande",
    "significado": "Las Cuarenta Casas es el nombre con el que la población de la región bautizó al sitio, refiriéndose a un número indeterminado de abrigos rocosos con vestigios arqueológicos y aludiendo al número cuarenta por decir muchas.",
    "relevanciaCultural": "El asentamiento de las Cuarenta Casas fue importante en las relaciones que la antigua ciudad de Paquimé sostuvo con las regiones costeñas del Océano Pacífico y Golfo de California. Sus Pobladores originales cultivaron maíz, calabaza y leguminosas, recolectaron semillas de yuca, bellotas silvestres y el maguey, cazaban venado, conejo, roedores, así como aves de diferentes tipos de las cuales aprovechaban su carne y sus plumas para fines ornamentales y de intercambio, habiéndose hallado evidencias de estos restos en las excavaciones hechas a finales del siglo XX por el Dr. Arturo Guevara Sánchez. Las primeras fotografías y descripciones técnicas de esta zona fueron realizadas por el explorador Noruego Carl Lumholtz en 1892, quién envió a registrar el sitio al Sr. Taylor, ingeniero civil y fotógrafo, y gracias a sus valiosas notas de campo Lumholtz pudo reportar este sitio en su libro el México desconocido.",
    "estado": "Chihuahua",
    "abierto": true,
    "coordenadas": [29.22507, -108.30960],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d891712.4998363424!2d-108.90149273437501!3d29.186708299999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86c4147b8477f733%3A0x4f867ed56b69d8fc!2sZona%20Arqueol%C3%B3gica%20Cueva%20Grande!5e0!3m2!1ses-419!2smx!4v1699078386483!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/244_A_000.jpg"
  },
  
  {
    "id": 31,
    "nombre": "Cueva de la Olla",
    "significado": "“Cueva de la Olla” recibió ese nombre por un granero de grandes dimensiones que se encuentra en el sitio, cuya forma redondeada recuerda la de una gran vasija.",
    "relevanciaCultural": "Se sitúa a los habitantes de Cueva de la Olla en el contexto social de Paquimé y de la llamada cultura Mogollón. Los grupos nómadas, en su tránsito de norte a sur, se establecieron a lo largo de la Sierra Madre Occidental, dispersándose gradualmente y poblando las áreas cercanas a los ríos. Cueva de la Olla corresponde a una fase anterior al apogeo de Paquimé, y comparte los rasgos arquitectónicos característicos de la región y la época, como son las puertas en forma de “T” y las construcciones de adobe colado. Los constructores del sitio debieron ser aldeanos que además de aprovechar intensamente el medio ambiente, establecieron un sistema de aprovechamiento comunal, evidencia de esto es el gran granero construido al frente del asentamiento, para solventar la necesidad de almacenar alimentos durante el invierno. Ubicación cronológica principal: 1075 a 1150 d. C.",
    "estado": "Chihuahua",
    "abierto": true,
    "coordenadas": [30.15316, -108.32580],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5518.639786595863!2d-108.32735173780296!3d30.15262939548375!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86c4b0b69127df1d%3A0xd942b8651fba980c!2sZona%20Arqueol%C3%B3gica%20Cueva%20De%20La%20Olla!5e0!3m2!1ses-419!2smx!4v1699078266606!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/chihuahua/cuevadelaolla/20220811_za_cuevagrande_head.jpg"
  },
  
  {
    "id": 32,
    "nombre": "Huapoca",
    "significado": "Este sitio toma el nombre del conjunto de abrigos rocosos con casas en acantilado situados cerca de una población y formación del mismo nombre.",
    "relevanciaCultural": "Huapoca en un sitio más perteneciente a la cultura Casas Grandes, de la cual Paquimé fue su centro regional. Al parecer estos asentamientos se crearon a partir de migraciones de norte a sur de grupos sociales pertenecientes a la cultura Mogollón, ocupando una gran parte de la Sierra de Chihuahua, en el actual municipio de Madera. En este sitio existen 4 conjuntos: cueva nido del águila, cueva de la serpiente, cueva del mirador y la atalaya, comparten rasgos distintivos como la arquitectura de tierra compactada y viviendas de dos niveles, las puertas en “T” y la construcción de graneros. Por su ubicación al interior de abrigos rocosos estos asentamientos se les llaman “casas en acantilado” o “Cliff dwellings”. Ubicación cronológica principal: 1000 a 1450 d. C.",
    "estado": "Chihuahua",
    "abierto": true,
    "coordenadas": [29.18097, -108.32040],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3483.4502063312575!2d-108.3204495!3d29.180869599999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86c4138fe38bbe09%3A0x3c00feb32e13b33b!2sZONA%20ARQUEOLOGICA%20HUAPOCA!5e0!3m2!1ses-419!2smx!4v1699076412365!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/chihuahua/huapoca/20220811_za_huepoca_head.jpg"
  },
  
  {
    "id": 33,
    "nombre": "Paquimé",
    "significado": "Paquimé significa en ópata “Lugar de Casas Grandes.",
    "relevanciaCultural": "Se entiende que el asentamiento prehispánico de Paquimé formó parte de las llamadas Culturas del Desierto del Suroeste de los Estados Unidos y acerca de su desarrollo surgen dos teorías: la primera lo sitúa como un desarrollo autóctono en el contexto de la Cultura Salado de Oasis América, además de compartir rasgos con la cultura Mogollón; y la segunda lo entiende como resultado de la invasión de una élite proveniente del México Central.",
    "estado": "Chihuahua",
    "abierto": true,
    "coordenadas": [30.36800, -107.94862],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3442.4179640138855!2d-107.9485887!3d30.3674873!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86dcab57b2d8605f%3A0xcf7ba116165131e3!2zUGFxdWltw6k!5e0!3m2!1ses-419!2smx!4v1699076288903!5m2!1ses-419!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/wp-content/uploads/2010/07/zona-arqueologica-paquime-chihuahua.jpg"
  },
  
  {
    "id": 34,
    "nombre": "Cuicuilco",
    "significado": "La palabra Cuicuilco significa “lugar donde se hacen cantos y danzas”.",
    "relevanciaCultural": "La zona arqueológica de Cuicuilco se localiza al sur de la Cuenca de México, en la actual delegación de Tlalpan. Aunque el área de visita se limita a la Gran Basamento Circular, la zona incluye el área llamada Cuicuilco B, localizada en el deportivo de la Unidad Habitacional Villa Olímpica; el montículo circular de Peña Pobre, dentro del actual Parque Ecológico y la Pirámide de Tenantongo en la parte alta del Bosque de Tlalpan. Cuicuilco se ha ubicado en la etapa Protourbana de las sociedades mesoamericanas, es decir en un momento previo a la plena urbanización de los asentamientos, fenómeno que estaría representado por el surgimiento de la ciudad de Teotihuacán al norte de la Cuenca de México.",
    "estado": "Ciudad de México",
    "abierto": true,
    "coordenadas": [19.30122, -99.18369],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3765.572515057016!2d-99.183713!3d19.3009477!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce007080ad09e9%3A0xf0bdb5b986c80bf1!2sZona%20Arqueol%C3%B3gica%20Cuicuilco!5e0!3m2!1ses-419!2smx!4v1699075904040!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/245_General_Cuicuilco,_Gran_Basamento_Ramn_Lpez_Valenzuela.jpg"
  },
  
  {
    "id": 35,
    "nombre": "Templo Mayor",
    "significado": "El sitio se conoce como Templo Mayor, debido a que en este lugar se encuentran los restos del que fue el edificio principal de la antigua ciudad de Tenochtitlan.",
    "relevanciaCultural": "El Templo Mayor fue el centro de la vida política y religiosa de la sociedad mexica. El recinto del Templo Mayor albergaba no sólo el templo doble dedicado a Tláloc y Huitzilopochtli, el cual puede ser admirado hoy en día. También estaban ahí la llamada Casa de las Águilas, el Templo de Ehécatl, el Tzompantli, el Juego de Pelota y el Calmecac, entre otras edificaciones. Una de las piezas más admiradas en esta zona es el relieve de la Diosa Coyolxauhqui, localizada al píe de la escalinata que conducía al adoratorio dedicado a Huitzilopochtli.",
    "estado": "Ciudad de México",
    "abierto": true,
    "coordenadas":[19.43508, -99.13139],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3364.6442634946566!2d-99.13346856625124!3d19.43340464567573!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1f93322154a41%3A0xfc5f9570eed707c8!2sTemplo%20Mayor%20de%20M%C3%A9xico-Tenochtitlan!5e0!3m2!1ses-419!2smx!4v1699075785526!5m2!1ses-419!2smx",
    "foto": ""
  },
  
  {
    "id": 36,
    "nombre": "Mixcoac",
    "significado": "El lugar donde se venera a la serpiente de nubes. Mixcoac, cuyo nombre en náhuatl significa “donde se venera a la serpiente de nubes”, data de la época teotihuacana (400-600 d.C.), pero los vestigios que son visitables hoy en día pertenecen a su ocupación mexica (900-1521 d.C.).",
    "relevanciaCultural": "Uno de los primeros conventos que se erigió en Mixcoac data de 1595, era el de Santo Domingo de Guzmán, lugar que fungió como sitio para dar inicio a la evangelización indígena. Más tarde, ya para la época del virreinato, Mixcoac se convirtió en el lugar ideal para la construcción de grandes residencias.",
    "estado": "Ciudad de México",
    "abierto": true,
    "coordenadas": [19.38678, -99.18977],
    "map": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3763.6040018499825!2d-99.1898657!3d19.386291999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1ff7fd52babb5%3A0xb2bbf323d272a00c!2sZona%20Arqueol%C3%B3gica%20de%20Mixcoac!5e0!3m2!1ses-419!2smx!4v1699074407037!5m2!1ses-419!2smx",
    "foto": "https://www.noticonquista.unam.mx/sites/default/files/2019-05/templo_mayor_-_inah.jpg"
  },
  
  {
    "id": 37,
    "nombre": "Tlatelolco",
    "significado": "Tlatelolco es un nombre náhuatl que significa tlatelli “terraza” o se deriva de xaltiloll que se refiere a “punto arenoso” o “en el lugar del montón de arena”. Tlatelolco: Tlatel = Plataforma lol = redondo co = Lugar",
    "relevanciaCultural": "La ciudad de Tlatelolco fue fundada hacia 1337, 13 años después de la fundación de México Tenochtitlán, por una parte del mismo grupo mexica. Ambas ciudades construyeron sus recintos ceremoniales, y en Tlatelolco gracias a las excavaciones arqueológicas iniciadas el 8 de abril de 1944, después de 1960 a 1968 se lograron recuperar 67 estructuras que conforman la zona arqueológica de mayor acervo inmueble expuesto en la Ciudad de México.",
    "estado": "Ciudad de México",
    "abierto": true,
    "coordenadas": [19.45148, -99.13746],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5422.83224896114!2d-99.13893920095977!3d19.450950266901234!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1f92383c87ca7%3A0x179e8c60050933eb!2sZona%20Arqueol%C3%B3gica%20Tlatelolco!5e0!3m2!1ses-419!2smx!4v1699074190788!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1700/_thumb1/325_A_tlatelolco_mauricio_marat_5.JPG"
  },
  
  {
    "id": 38,
    "nombre": "Cerro de la Estrella",
    "significado": "El sitio recibe el nombre con el que generalmente se conoce al cerro que lo alberga: “Cerro de la Estrella”, data de la época hispánica por una hacienda que se encontraba en sus faldas con este nombre (Hacienda de la Estrella), dicha elevación (225 metros de altura) en la época prehispánica tuvo el nombre de Huixchtecatl.",
    "relevanciaCultural": "Uno de los aspectos importantes de este sitio es que ahí se celebraba la ceremonia del Fuego Nuevo, de gran importancia para las sociedades del Posclásico Mesoamericano. A este lugar se le llamaba Huixachtecatl (cerro de los huizaches). Las evidencias arqueológicas indican que el lugar tuvo continuidad poblacional desde el Preclásico Medio. En diferentes puntos del cerro se pueden observar espacios ceremoniales y habitacionales de la época Clásica, además del Posclásico Temprano y Tardío. ",
    "estado": "Ciudad de México",
    "abierto": true,
    "coordenadas": [19.34409, -99.08983],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3764.6066602763376!2d-99.09112146032714!3d19.34286729600311!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1fdeed78c501b%3A0x9e4fc623f8848a05!2sZona%20Arqueol%C3%B3gica%20Cerro%20de%20la%20Estrella!5e0!3m2!1ses-419!2smx!4v1699074105391!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/fotogalerias/CDMX_Cerro_Estrella_2.jpg"
  },

  {
    "id": 39,
    "nombre": "Zona Paleontológica Rincón colorado",
    "significado": "El nombre Rincón Colorado tiene su origen en el color de la tierra de la región, tono que se puede ver desde muy lejos.",
    "relevanciaCultural": "La importancia de la Zona Paleontológica Rincón Colorado radica en que el sitio posee una alta concentración de restos de dinosaurios dentro de una extensión de nueve hectáreas. Los ejemplares, se estima, datan del cretácico tardío, con aproximadamente 72 millones de años. Fue en la década del 90 del siglo XX cuando se descubrieron los primeros vestigios, y desde entonces, los especialistas de diversas instituciones han intervenido en su estudio. Entre los restos de dinosaurios que aquí se han encontrado se encuentra el hadrosaurios, ornitomímidos, ceratopsidae y el Velafrons coahuilensis, una especia descubierta aquí.",
    "estado": "Coahuila",
    "abierto": true,
    "coordenadas": [25.51727, -101.32633],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1800.3178667743223!2d-101.32712022956096!3d25.517192376138002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x868861fb5d3c7bc3%3A0xa9c89682da4000cf!2sZona%20Paleontol%C3%B3gica%20Rinc%C3%B3n%20Colorado!5e0!3m2!1ses-419!2smx!4v1699073833739!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/17171/_thumb1/MAU_5214.JPG"
  },
    
  {
    "id": 40,
    "nombre": "El chanal",
    "significado": "Su nombre tiene que ver con una suerte de seres imaginarios habitantes de los arroyos que eran conocidos como “Chanos”. Debido a la gran cantidad de representaciones del Dios de la Lluvia: Tláloc, que existen en la región, es muy probable que el nombre sea un recuerdo de los mitos que debieron acompañar a su devoción y culto.",
    "relevanciaCultural": "Muy probablemente este sitio recibe el nombre de El Chanal, por la presencia en la actualidad de mitos que hablan sobre seres que habitan en las cercanías de los arroyos y que reciben el nombre de chanos, que son remembranza de los antiguos cultos a Tláloc, deidad que está ampliamente representada en la zona, principalmente sobre las gradas de uno de los basamentos que tiene grabados relieves de Tláloc y Ehécatl.",
    "estado": "Colima",
    "abierto": true,
    "coordenadas": [19.29343, -103.70614],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3765.7530634778063!2d-103.70613049999996!3d19.2931019!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x84255b18801987ff%3A0xf70a34c31bb706cb!2sZona%20Arqueol%C3%B3gica%20El%20Chanal!5e0!3m2!1ses-419!2smx!4v1699073266969!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1694/_thumb1/252_A_chanal_7.jpg"
  },

  {
    "id": 41,
    "nombre": "La Campana",
    "significado": "En tiempo de la colonial el lugar era conocido como “El potrero de la Campana”, refiriéndose a la forma trapezoidal del montículo principal del antiguo asentamiento antes de que fuera excavado, cuyo diseño era similar a la silueta de una campana. Existen datos que permiten sustentar que el nombre original del lugar fue “Almoloya”, lugar señalado en las fuentes históricas del siglo XVI como un asentamiento importante cercano al Templo de San Francisco de Almo Almoloyán, que se fundó a principios del mismo siglo con indígenas de la región.",
    "relevanciaCultural": "La Campana es un sitio arqueológico perteneciente a la tradición Tehuchitlán, cuya característica principal son las tumbas de tiro. Este sito se desarrolló en el occidente de México paralelo a otros desarrollos regionales como Teotihuacán y Monte Albán hacia el Clásico Temprano, por lo que también es un ejemplo de los primeros asentamientos urbanos en Mesoamérica. El asentamiento cubre 132 hectáreas y se localiza entre los ríos Colima y Pereira. En el sitio se pueden observar calles y un sistema de drenaje, además de edificaciones de carácter administrativo, religioso y habitacional sobre plataformas circulares y cuadrangulares, un Juego de Pelota y un sinnúmero de petroglifos tallados en la superficie de patios y plazas. Cronología: 300 a. C. a 1500 d. C. Ubicación cronológica principal: Clásico Temprano, 100 a 600 d. C.",
    "estado": "Colima",
    "abierto": true,
    "coordenadas": [19.26810, -103.72580],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3766.3343362131855!2d-103.7256585!3d19.267821599999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x84255accf815da85%3A0x91b4a0113cb3f18c!2sZona%20Arqueol%C3%B3gica%20La%20Campana!5e0!3m2!1ses-419!2smx!4v1699071222662!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/275_a_la_campana_5.jpg"
  },

  {
    "id": 42,
    "nombre": "La Ferrería",
    "significado": "Fue un importante centro religioso, hecho que se advierte en los cimientos de templos circulares, una pirámide con patio hundido, canchas de juegos de pelota, adoratorios y terrazas, más pinturas y grabados rupestres. El sitio más poblado y grande del Valle del Guadiana, además forma parte de la cultura Chalchihuites, que es una cultura mesoamericana que tuvo su principal centro en el sitio del mismo nombre, en las cercanías de Alta Vista, es decir, hacia el norte del estado de Zacatecas y muy cerca del área limítrofe con Durango.",
    "relevanciaCultural": "La Ferrería fue la población más grande e importante del Valle de Guadiana en la época Chalchihuites. Se trata del único sitio en el que se combinan elementos arquitectónicos que nos refieren a la vida ritual como pirámides, cancha de juego de pelota, estructuras circulares, complejos de estructuras cuadrangulares con patios hundidos, estructuras excavadas en la roca madre, y otras claramente habitacionales como las sencillas construcciones cuadrangulares o las terrazas y cuartos del flanco norte del cerro.",
    "estado": "Durango",
    "abierto": true,
    "coordenadas": [23.96298, -104.64682],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d29169.519002123605!2d-104.66068421860417!3d23.953724989202673!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x869bb86348615cff%3A0x8c69f9ad02bb8b74!2sMuseo%20Zona%20Arqueol%C3%B3gica%20La%20Ferrer%C3%ADa!5e0!3m2!1ses-419!2smx!4v1699070845880!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/durango/laferreria/20220811_za_ferreria_head.jpg"
  },
  {
    "id": 43,
    "nombre": "Acozac Ixtapaluca",
    "significado": "Acozac es conocido como Ixtapaluca que en náhuatl significa “en el camino de lajas”, se le otorgó el nombre de Acozac por encontrarse en los terrenos de la antiguamente Hacienda de Acozac. Este período se caracterizó por una gran agitación política, construyendo ciudades de control territorial en los lugares conquistados, como Ixtapalocan que formó parte del Acolhuacan, desde el dominio de Ixtlilxochitl Ome Tochtli, padre de Nezahualcóyotl, cuando fue atacada por los tepanecas. En ese momento, fue defendida por sus capitanes rechazando el ataque; por lo que Ixtlixochitl Ome Tochtli estableció guarniciones y nombró al señor de Ixtapalocan jefe de la frontera. De acuerdo con el Códice Xólotl, fue cuando recibió el nombre de Tlazallan-Tlallanoztoc, cuyo gobernante fue Tlachotlalltzin, nieto de Xólotl. Posteriormente, el señorío de Chalco peleó por el dominio de Ixtapalocan conservándolo por un corto tiempo; pero finalmente, durante el gobierno de Nezahualcóyotl, la ciudad volvió a formar parte del Acolhuacan, nombrando a un calpixque o recaudador de impuestos, llamado Papalot.",
    "relevanciaCultural": "Durante la época prehispánica, el área estuvo habitada desde la etapa teotihuacana, entre los años 300 a 750 d.C. hasta el Periodo Posclásico. El apogeo de Ixtapalocan, fue de 1350 a 1521d.C.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.32935723331195, -98.89237463558202],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3764.9223613251093!2d-98.89238!3d19.329175!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce1e383dccdd0d%3A0x8144b53707cae74!2sZona%20Arqueol%C3%B3gica%20de%20Acozac!5e0!3m2!1sen!2smx!4v1699041245960!5m2!1sen!2smx",
    "foto": "https://inah.gob.mx/images/zonas/edomex/ixtapaluca/20220810_za_ixtapaluca_head.jpg"
  },
  {
    "id": 44,
    "nombre": "Calixtlahuaca",
    "significado": "Calixtlahuaca cuyo significado en náhuatl es “lugar de casas en la llanura”.",
    "relevanciaCultural": "En la época prehispánica en el valle de Toluca, se asentaron otomíes, teotihuacanos, toltecas, mazahuas, matlatzincas y nahuas. En el Período Preclásico (1200 a. C. al 150 d.C.), la ocupación en el valle de Toluca y Calixtlahuaca, fue por grupos organizados, compartiendo la influencia olmeca. En el Período Clásico a partir del 250 d. C. los teotihuacanos llegaron al valle de Toluca el cual ofrecía diversidad de elementos naturales para la subsistencia. Los teotihuacanos introdujeron costumbres y ritos como el juego de pelota, el culto a Quetzalcóatl y a Tláloc. En Calixtlahuaca, los conjuntos El Panteón, Tláloc y Ehécatl Quetzalcóatl, se construyeron con base a un eje de sur a norte. Al caer Teotihuacán, en Calixtlahuaca hubo intromisión tolteca, después fue habitada por los matlatzincas –los nepinthathuhui los de la tierra del maíz-, más tarde se les llamó los hombres de la red, su apogeo fue entre los años de 1116 a 1474 d. C. Entre 1471 y 1476 d. C. los mexicas al frente de Axayácatl y la Triple Alianza conquistaron a los matlatzincas, con Moctezuma Xocoyotzin, impusieron el pago de contribución, registrado en la Matrícula de Tributos.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.33393499028789, -99.69341590674603],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3764.8145025632953!2d-99.693432!3d19.333854000000002!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d277bf10457b03%3A0x14229f8d1c810aad!2sZona%20Arqueol%C3%B3gica%20Calixtlahuaca!5e0!3m2!1sen!2smx!4v1699041802877!5m2!1sen!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/wp-content/uploads/2023/06/Calixtlahuaca-portada.jpg"
  },
  {
    "id": 45,
    "nombre": "Chimalhuacán",
    "significado": "Proviene del náhuatl, del vocablo chimalli que significa “escudo”, de la partícula posesiva hua y de la terminación can, que indica “lugar”, “lugar donde tienen escudos”.",
    "relevanciaCultural": "Los vestigios de esta zona son parte de un gran palacio construido por los Chichimecas en 1300 d. C. El Técpan de Chimalhuacán es uno de los palacios mejor conservados del Altiplano, además su arquitectura ha permitido identificar una fuerte influencia de las culturas Teotihuacana, Tolteca y Alcohua. Con el trabajo arqueológico realizado durante las décadas de los 40's y 90's del siglo pasado se han reconocido tres momentos de ocupación: Preclásico 400-100 a. C.; Clásico 200-450 d. C.; Posclásico (800-1000 d. C.) y (1100-1521 d. C.).",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.333985609197402, -99.69329788955017],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3764.8145025632953!2d-99.693432!3d19.333854000000002!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d277bf10457b03%3A0x14229f8d1c810aad!2sZona%20Arqueol%C3%B3gica%20Calixtlahuaca!5e0!3m2!1sen!2smx!4v1699042338344!5m2!1sen!2smx",
    "foto": "https://experiencia.edomex.gob.mx/sites/default/files/2020-08/LOS%20POCHOTES%20%283%29_0.jpg"
  },
  {
    "id": 46,
    "nombre": "El Conde",
    "significado": "Recibe este nombre porque ahí vivió el señor Manuel Conde, a mediados del siglo XIX, anteriormente formó parte de la hacienda El Prieto, construida en el siglo XVI.",
    "relevanciaCultural": "La estructura principal de El Conde, en su lado sur presenta hiladas “Xamitl”, que corresponde a la Fase Azteca III, pero también se ha encontrado cerámica de la Fase Azteca II y Tollán. La construcción es uno de los últimos ejemplos que existen de arquitectura civil del Postclásico Tardío. Al frente tiene una escalinata y algunos cuartos adosados, característicos de este tipo de construcciones. De acuerdo al arqueólogo Raúl García Chávez, la planta de este montículo, es similar a la dibujada en algunos códices como el Mapa Quinantzin, donde se muestra el Palacio de Netzahualcóyotl. Su cronología principal es Posclásico Tardío, del 1200 al 1521 d. C.",
    "estado": "Estado de México",
    "abierto": true,
    "coordenadas": [19.470478538846002, -99.23098000859794],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3761.653072622198!2d-99.230921!3d19.470519000000003!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d203c85c5d50c9%3A0x7122c5b53da7880a!2sZona%20Arqueol%C3%B3gica%20El%20Conde!5e0!3m2!1sen!2smx!4v1699042607816!5m2!1sen!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/fotogalerias/edomex_conde_04.jpg"
  },
  {
    "id": 47,
    "nombre": "Huamango",
    "significado": "Huamango significa “Lugar de vigas” o de “Madera sin labrar”.",
    "relevanciaCultural": "El sitio arqueológico fue un asentamiento otomiano habitado entre los años 900 y 1300 d.C. Su edificación sobre la mesa de San Miguel permitía a sus habitantes, a través de su emplazamiento estratégico, la vigilancia de los movimientos de pobladores y productos de las regiones occidente y norte. De igual manera, Huamango era considerado como centro ceremonial y es probable que ahí se realizaran ceremonias religiosas dedicadas a las deidades principales de los otomíes, el Padre Viejo, dios asociado con el Sol y el Fuego; y a la Madre Vieja, diosa relacionada con la luna y la tierra, creencias que aún perduran. La exploración de este sitio fue realizada del mes de noviembre de 1976 al mes de junio de 1977 Como resultado de estas investigaciones, se establecieron, tentativamente, dos períodos de ocupación: uno que va de 900 al 1100, donde se aprecian similitudes con la zona arqueológica de Tula (incensarios, braseros y ollas que sirvieron de ofrenda a entierros); y otra alrededor del año 1200-1300 de nuestra era, que presenta evidencias que la correlacionan con las zonas de Teotenango y Calixtlahuaca. Además el material arqueológico procedente de las exploraciones en Huamango fue llevado, junto con otro de la región, al Museo Antonio Ruíz Pérez, ubicado en la cabecera municipal de Acambay.",
    "estado": "Estado de México",
    "abierto": true,
    "coordenadas": [19.97907233044271, -99.86519382208996],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3749.7048509897345!2d-99.865167!3d19.978911!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d255c8d962a357%3A0xa8114cc1744db7e9!2sHuamango!5e0!3m2!1sen!2smx!4v1699043064017!5m2!1sen!2smx",
    "foto": "https://inah.gob.mx/images/zonas/edomex/huamango/20220810_za_huamango_head.jpg"
  },
  {
    "id": 48,
    "nombre": "Huexotla",
    "significado": "El nombre de Huexotla proviene del náhuatl y su significado en lengua castellana ha sido interpretado como “lugar donde hay sauces”.",
    "relevanciaCultural": "La Zona Arqueológica de Huexotla, es un sitio importante para entender la secuencia cultural en el oriente de la cuenca de México (el antiguo Acolhuacan), y es uno de los sitios más representativos del periodo postclásico temprano y tardío (1150 a 1521 d. C.). Sobre la fundación de la ciudad, las fuentes históricas (Códice Xólotl, Códice Tlotzin, Códice en Cruz y el llamado Códice o Mapa Quinatzin) ofrecen versiones diferentes de las fechas y lugares de los hechos ocurridos. Según Ixtlixóchitl (1997), fue durante el reinado de Tlotzin (nieto de Xólotl) cuando se funda Huexotla (1158 y 1194 d. C.). Para el etnohistoriador Eduardo Corona, la fundación de Huexotla es producto de una petición de tierras por parte de Tochintecutli (hijo de Tlotzin), primer señor de Huexotla, a Huetzin, señor de Coatlinchan, a cambio de tributo y obediencia. En Huexotla, varias estructuras han sido exploradas de manera parcial a partir de principios del siglo pasado por diversos investigadores. El pionero de la arqueología Leopoldo Batres, en 1904 explora y restaura Santa María Grande, El Circular o Templo de Ehécatl y La Estancia. Posteriormente, en los años de 1961, 1962 y 1968, Eduardo Pareyón continúa los trabajos en la zona. En 1980 Teresa García efectúa labores de mantenimiento, exploración y restauración arquitectónica con el fin de conocer la extensión del sitio y sus diferentes épocas de ocupación. En los años de 1993, 1998, 2000 y 2003, Rafael Alducín realiza trabajos de exploración arqueológica y acciones de conservación y restauración en los edificios de La Estancia y El Circular. A partir de 2008, Alberto Juárez ha continuado con los trabajos de investigación arqueológica y de conservación y restauración en los edificios de La Comunidad y La Estancia.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.477362722971222, -98.87203309325398],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3761.4977188318308!2d-98.872017!3d19.477211!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1e71a3338ab67%3A0x5f39b2bcadc5266c!2sZona%20Arqueol%C3%B3gica%20Huexotla!5e0!3m2!1sen!2smx!4v1699043302852!5m2!1sen!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_35_g_70812.png"
  },
  {
    "id": 49,
    "nombre": "Los Melones",
    "significado": "Se desconoce el origen del nombre de Los Melones; una tradición oral menciona que este debe su designación a la semejanza entre el chilacayote y el melón, dado que aquél crecía de manera silvestre y abundante en el sitio arqueológico. A Los Melones también se le conoce como Ahuehuetitlán (donde abundan los ahuehuetes, en lengua náhuatl) y se supone que allí se levantaba uno de los palacios del rey Nezahualcóyotl.",
    "relevanciaCultural": "La ciudad de Texcoco fue la cabecera del reino del Acolhuacan y era una de las entidades políticas de la Triple Alianza (México -Tenochtitlán, Texcoco y Tlacopan). Según algunas fuentes históricas (Fernando de Alva, Ixtlilxóchitl. Obras Históricas, 1977, Fray Toribio de Benavente, más conocido como Motolinía. Historia de las Indias de la Nueva España, 2003; Memoriales, 1903; el Códice Xólotl), el Acolhuacan se formó tras la fusión cultural de dos grupos étnicos: los chichimecas y los acolhuas. El Acolhuacan central o nuclear abarcaba desde Chimalhuacán y Coatepec por el sur, hasta Chiconautla al norte. De acuerdo con las crónicas antes mencionadas, 14 centros de población dependían de Texcoco: Huexotla, Otompan, Teotihuacán, Acolman, Tepechpan, Chiconauhtlan, Chimalhuacán, Tezoyucan, Xicotepec, Chiauhtla, Cuauhchinco, Tollantzinco, Coatlinchan y Tepetlaoztoc. De acuerdo con las crónicas antes mencionadas, 14 centros de población dependían de Texcoco: Huexotla, Otompan, Teotihuacán, Acolman, Tepechpan, Chiconauhtlan, Chimalhuacán, Tezoyucan, Xicotepec, Chiauhtla, Cuauhchinco, Tollantzinco, Coatlinchan y Tepetlaoztoc. Posteriormente reinan Techotlalatzin, Ixtlilxóchitl, el famoso rey Nezahualcóyotl, Nezahualpilli y Cacamatzin, al que le toca la llegada de los españoles.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.509708369755153, -98.8821578048941],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3760.7475064364803!2d-98.882249!3d19.509496!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1e64cc11d59f7%3A0x93bd2aecff648a79!2sZona%20Arqueol%C3%B3gica%20Los%20Melones!5e0!3m2!1sen!2smx!4v1699044016079!5m2!1sen!2smx",
    "foto": "https://www.elsoldetoluca.com.mx/incoming/x8duxp-melones2.jpg/ALTERNATES/LANDSCAPE_1140/Melones2.jpg"
  },
  {
    "id": 50,
    "nombre": "Los Reyes la Paz",
    "significado": "Antiguamente el lugar era llamado Azaquilpan o Axaquilpan, en náhuatl es interpretado como “sobre la hierba de la arena”.",
    "relevanciaCultural": "De acuerdo con la cerámica encontrada en el lugar, se tienen por lo menos tres etapas constructivas que corresponden al Postclásico Temprano, Medio y Tardío y que se pueden dividir en: Fase Mazapa (800-1100 d.C.). Como antecedente del sitio existió un asentamiento durante la fase Coyotlatelco (600-800 d.C.), 500 metros al oriente de la actual zona arqueológica. Al surgir Tula como centro hegemónico del altiplano (alrededor del año 800 d.C.), muchos de los asentamientos de la fase Coyotlatelco fueron abandonados y la población se reubicó en sitios nuevos como Los Reyes. Fase Azteca II (1200-1430 d.C.). Con la llegada de los grupos chichimecas, al área de la Cuenca de México, alrededor del año 1200 d.C., se vuelven a ocupar algunos lugares abandonados al final del periodo tolteca, como es el caso de Los Reyes. Fase Azteca III (1430-1521 d.C.). Los sitios chichimecas que habían sido fundados alrededor del siglo XIII, crecieron de modo tal que Azcapotzalco, Tenayuca, Cuautitlán, Texcoco y Chalco constituían las capitales de varias confederaciones a principios del siglo XV. En este caso, es muy probable que el sitio de Los Reyes estuviera bajo la hegemonía del cercano sitio de Chimalhuacán, el cual a su vez rendía tributo a Texcoco.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.352668962024836, -98.9836887288353],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3764.384270221788!2d-98.983678!3d19.352507!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1e29c75f219a7%3A0xf24315b09e343180!2sZona%20Arqueol%C3%B3gica%20Los%20Reyes%20Acaquilpan!5e0!3m2!1sen!2smx!4v1699046480950!5m2!1sen!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1709/_thumb1/285_A_los_reyes_archivo_inah_1.JPG"
  },
  {
    "id": 51,
    "nombre": "Malinalco",
    "significado": "Llamada localmente “el cerro de los ídolos”, significa “lugar donde se adora a Malinalxóchitl” diosa mexica responsable de la hechicería y otras artes oscuras, hermana de Huitzilopochtli. Sin embargo la zona arqueológica retoma este nombre del antiguo poblado sin mantener ninguna relación con los rituales consagrados a dicha diosa.",
    "relevanciaCultural": "En el sitio se encuentran restos de construcciones prehispánicas de carácter ceremonial y militar erigidas por algún grupo local antes de 1476, cuando fue conquistado por los mexicas. Dichas construcciones destacan como puestos de vigilancia y control estratégico, pues se encuentran situadas de tal manera que desde ellas puede observarse claramente el valle de Malinalco en su totalidad. En este conjunto de vestigios destaca el denominado Cuauhcalli o “Casa del Sol”, el edificio principal de este conjunto arquitectónico. Se trata de una magnífica obra de arte labrada en la misma montaña, construida a principios del siglo XVI durante el gobierno del Huey Tlatoani mexica Ahuizotl. El basamento tiene las características arquitectónicas y escultóricas de un construcción mexica: a los lados de la escalinata se aprecian los restos de dos ocelotes (uno de los símbolos imperiales aztecas) y, en la parte central, se distinguen apenas los vestigios de lo que pudo haber sido un portaestandarte. La puerta del edificio representa las fauces abiertas de una enorme serpiente que muestra los colmillos y la lengua bífida tendida en el piso; ésta simboliza al “monstruo de la tierra” Tlaltecuhtli, en su advocación Coatlicue. A los lados se encuentran esculpidos dos pedestales, uno representa un huéhuetl o tambor forrado con piel de ocelote; el otro a una serpiente con escamas en forma de punta de flecha, por lo que se le ha identificado como Izcóatl “serpiente de guerra”. Sobre estos se encuentran los restos de efigies humanas. En el interior del recinto se encuentra un águila con las alas plegadas esculpida en piedra y en cuya base existe un pequeño hueco. Ésta se ha identificado como cuauhxicalli: recipiente donde se ofrendaba el llamado chalchiuatl (sangre humana), que era el alimento sagrado de los dioses.",
    "estado": "Estado de México",
    "abierto": true,
    "coordenadas": [18.953239060313596, -99.50312155951765],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3773.5094131712103!2d-99.503025!3d18.953097!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cdea86f8f147b3%3A0xc00baa48bce46d1e!2sZona%20Arqueol%C3%B3gica%20de%20Malinalco!5e0!3m2!1sen!2smx!4v1699046797212!5m2!1sen!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1710/_thumb1/DSC_0526.JPG"
  },
  {
    "id": 52,
    "nombre": "San Miguel Ixtapan",
    "significado": "Ixtapan en náhuatl significa “Lugar donde hay sal” alude a este hecho y destaca la importancia que la explotación de este recurso natural tenía desde época prehispánica.",
    "relevanciaCultural": "Se han detectado 4 etapas de ocupación; la primera corresponde al período conocido como Clásico (500 a 750 d.C.). La segunda corresponde al Epiclásico (750 a 900 d.C.) que es el momento de mayor auge del sitio y las últimas fases de ocupación son del Posclásico Temprano (900 a 1200 d.C.) para finalmente tener una ocupación Mexica en el lugar (1200 a 1521). Es importante señalar que se han recuperado figurillas que corresponden al Preclásico o Formativo (1500 a.C. a 200 d.C.), sin embargo, no se pueden ubicar claramente dentro de un contexto arqueológico. En el año de 1995 fue inaugurado un museo de sitio, en donde se exhiben todas las piezas recuperadas durante las diferentes exploraciones arqueológicas. El acervo se muestra en orden cronológico y de acuerdo al tipo de material en el que fueron manufacturados.",
    "estado": "Estado de México",
    "abierto": true,
    "coordenadas": [18.80729027622977, -100.15503116931762],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3776.799716317843!2d-100.155117!3d18.807077!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cd115cf83d1019%3A0x7c17c328242131a!2sSan%20Miguel%20Ixtapan!5e0!3m2!1sen!2smx!4v1699047009456!5m2!1sen!2smx",
    "foto": "https://inah.gob.mx/images/zonas/edomex/ixtapan/20220810_za_ixtapan_head.jpg"
  },
  {
    "id": 53,
    "nombre": "Tenayuca I y II",
    "significado": "Su nombre proviene del náhuatl, significa “Lugar amurallado”.",
    "relevanciaCultural": {
      "TENAYUCA I": "Aunque la fundación de Tenayuca se atribuye al grupo chichimeca encabezado por Xólotl en el año 1250; su historia estuvo estrechamente vinculada con los mexicas de Tenochtitlán, quienes dominaron este pueblo como vasallo después de la fundación de la Triple Alianza. Un rasgo que distingue al centro ceremonial Tenayuca es su Templo Mayor; es decir, su extraordinario basamento piramidal de cuerpos escalonados característico de la arquitectura religiosa del periodo Postclásico Tardío (1200 - 1521). En este tipo de basamentos se rendía culto a las dos deidades principales: Tláloc, dios de la lluvia y los mantenimientos, y Huitzilopochtli, dios de la guerra. Sin duda, el Templo Mayor de Tenayuca es el más completo de los que se conservan en el centro de México y donde aún se conservan las expresiones religiosas y artísticas de los pueblos nahuas. Este templo fue agrandado en siete ocasiones; cada una corresponde a una etapa constructiva. La más antigua construida alrededor de 1250 y la última entre 1450 y 1500. En esta etapa se construyó la plataforma del Coatepantli (muralla de serpientes) que rodea el basamento y sobre la cual se encuentran las representaciones de estos reptiles con sus cuerpos en forma curveada aparentando estar en movimiento. Las cabezas, labradas en piedra, muestran con detalle colmillos, ojos y la lengua bífida. A los costados del basamento se encuentran pequeños altares y representaciones de serpientes enroscadas. Las cabezas de estas serpientes son distintas a las del monumento, pues aunque también tienen profusamente representados los colmillos, resalta su cresta y por estas características, se vinculan con la llamada Xiuhcóatl; es decir, la serpiente de fuego que se relaciona con el fuego nuevo y con los ciclos de renovación que ocurrían cada 52 años.",
      "TENAYUCA II": "Aunque la mayor parte de la antigua ciudad de Tenayuca quedó bajo las construcciones modernas, a finales de la década de los ochenta del siglo pasado se recuperó, a través de una investigación de rescate arqueológico, un conjunto de estructuras habitacionales contemporáneas al centro ceremonial. Complejo habitacional conocido ahora como Tenayuca II: se encuentra a trescientos metros del centro ceremonial."
    },
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.53226200287436, -99.16849545767062],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3760.2198895114866!2d-99.16847400000002!3d19.532171!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1f7c3d5ffc0f5%3A0xf0d035a78332c536!2sZona%20Arqueol%C3%B3gica%20Tenayuca!5e0!3m2!1sen!2smx!4v1699047219725!5m2!1sen!2smx",
    "foto": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/12/f0/f2/36/img-20180513-162040756.jpg?w=1200&h=-1&s=1"
  },
  {
    "id": 54,
    "nombre": "Teotenango",
    "significado": "Teotenango es una voz náhuatl, se deriva de Téotl (sagrado, dios, divino); de tenamitl (muralla, cerco, albarrada) y de co, (indicativo de lugar); es decir, puede traducirse como “ En el lugar de la muralla sagrada o divina”.",
    "relevanciaCultural": "Se considera que los primeros grupos que se asentaron en el valle de Toluca, así como en las cercanías de Teotenango, fueron de raigambre otomiana y estuvieron presentes en el paraje llamado Ojo de Agua, en la parte baja del cerro Tetépetl; la presencia de los teotihuacanos, quienes llegaron como emigrantes a esta zona del valle de Matlatzinco, influyó en las costumbres y vida cotidiana de los pobladores originales hacia el año 600-700 d.C.  Del primer grupo de habitantes que se asentó propiamente en Teotenango se conoce poco y se les ha asignado el nombre de teotenancas, por el hecho de considerarlos los fundadores de esta ciudad.  Sin embargo, el principal grupo que pobló prácticamente todo el valle fue el de los matlatzincas, (“los que hacen redes”), llamados así por los aztecas aludiendo al amplio uso que hacían de la red; aunque la denominación de los matlatzincas dentro de su mismo grupo era nepintatahui, que significa “gente del maíz”, lo cual evidencia la actividad agrícola a que se dedicaban.  Dentro de la zona de Teotenango se tiene también la presencia del grupo azteca o mexica en lo que constituyó la última etapa de ocupación de este lugar, en la época prehispánica.",
    "estado": "Estado de México",
    "abierto": true,
    "coordenadas": [19.10875889110133, -99.59736328835297],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3769.9797106689366!2d-99.597256!3d19.108546!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cd926681105867%3A0xbc922a338deefeb6!2sZona%20Arqueol%C3%B3gica%20de%20Teotenango!5e0!3m2!1sen!2smx!4v1699048201431!5m2!1sen!2smx",
    "foto": "https://mxcity.mx/wp-content/uploads/2019/12/27786410822_8ace5d1120_b.jpg"
  },
  {
    "id": 55,
    "nombre": "Teotihuacán ",
    "significado": "En náhuatl: Teōtihuácān, «Lugar donde fueron hechos los dioses, ciudad de los dioses» es el nombre que se da a la que fue una de las mayores ciudades de Mesoamérica durante la época prehispánica. El topónimo es de origen náhuatl y fue empleado por los mexicas, pero se desconoce el nombre que le daban sus habitantes.",
    "relevanciaCultural": "La Ciudad Prehispánica de Teotihuacan fue uno de los centros urbanos más grandes del mundo antiguo, que llegó a concentrar una población mayor a los 100,000 habitantes en su momento de máximo esplendor. Situada en un valle rico en recursos naturales, Teotihuacan fue la sede del poder de una de las sociedades mesoamericanas más influyentes en los ámbitos político, económico, comercial, religioso y cultural, cuyos rasgos marcaron permanentemente a los pueblos del altiplano mexicano, traspasando el tiempo y llegando hasta nosotros con la misma fuerza y grandeza con que sus constructores la planearon. El reconocimiento del sitio como patrimonio cultural es universal, pues desde 1987 forma parte de la lista de Patrimonio Mundial de la UNESCO.",
    "estado": "Estado de México",
    "abierto": true,
    "coordenadas": [19.69625214884857, -98.84935393637689],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d60103.24267824715!2d-98.847294!3d19.693343!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1ebc316d18dc5%3A0x6218663f3e273db6!2sTeotihuac%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699049924819!5m2!1ses-419!2smx",
    "foto": "https://media.timeout.com/images/103961449/image.jpg"
  },
  {
    "id": 56,
    "nombre": "Tetzcotzinco",
    "significado": "Significa “el pequeño Tetzcoco o querido Tetzcoco”, sin embargo el vocablo “tzin” en náhuatl refiere respeto o afecto, por lo que se entendería como “lugar hermoso y apreciado”.",
    "relevanciaCultural": "Con base en las fuentes del siglo XVI los fundadores de Texcoco fueron chichimecas descendientes de Xólotl. Desde tiempos remotos los cerros fueron utilizados por el hombre como lugares estratégicos, de culto, de observación y recreación. El cerro Tetzcotzinco no fue la excepción, durante el reinado de Nezahualcóyotl el sitio alcanzó su máximo esplendor, ya que a él se le atribuyen las diversas obras de construcción. El conocimiento del medio geográfico aunado al desarrollo tecnológico del manejo de los recursos hidráulicos alcanzado por los acolhuas, dio origen a esta obra de gran magnitud. Este sitio fue conocido por los vastos jardines que lo rodeaban y su complejo sistema hidráulico. Sin embargo, también fue utilizado como lugar de retiro y meditación de Nezahualcóyotl, así centro de observaciones astronómicas y para la conmemoración y realización de rituales de carácter socio – políticos y religiosos. El sitio destaca por su arquitectura, es considerada una de las mayores obras de ingeniería hidráulica de la época prehispánica, así como por su imponente belleza geográfica.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.49726127246643, -98.81766418650591],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3761.0366486663165!2d-98.81763200000002!3d19.497059!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1dd183e047dff%3A0xf61e3804fc9a6222!2sZona%20Arqueologica%20Texcotzingo!5e0!3m2!1sen!2smx!4v1699050345147!5m2!1sen!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/wp-content/uploads/2023/06/Diseno-sin-titulo1-17.jpg"
  },
  {
    "id": 57,
    "nombre": "Tlapacoya",
    "significado": "Palabra de origen náhuatl que quiere decir “lugar donde se lava”.",
    "relevanciaCultural": "En el área del cerro El Elefante se han identificado restos de los primeros habitantes de la Cuenca de México (datan del año 7000 a.C.), posteriormente durante el periodo Formativo (2000 a.C. a 200 d.C.) se establecieron los pobladores agrícolas en el norte del cerro. El mayor crecimiento de la sitio arqueológico de Tlapacoya ocurrió durante el periodo Formativo tardío (400 a.C–. a 200 d.C.), iniciando la incipiente diferenciación social, donde destacan los sacerdotes y gobernantes, es en esta época que se realiza la edificación del basamento piramidal. De las investigaciones realizadas por los arqueólogos Beatriz Barba y Román Piña Chan en 1954 y 1955 destacan el basamento piramidal, integrado por varias plataformas y construido en tres etapas. En éste se descubrieron tres tumbas, en las que se hallaron restos óseos humanos con ricas ofrendas de diversos materiales como conchas, instrumentos y ornamentos de piedra (jade, serpentina y obsidiana) así como vasijas de cerámica.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.30168913836655, -98.91282474602355],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3765.5594115145436!2d-98.912696!3d19.301517!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce1e8bf2e9eb23%3A0xb22b313045e00632!2sArchaeological%20Zone%20Tlapacoya!5e0!3m2!1sen!2smx!4v1699052904017!5m2!1sen!2smx",
    "foto": "https://mexicocity.cdmx.gob.mx/wp-content/uploads/2020/11/tlapacoya.jpg"
  },
  {
    "id": 58,
    "nombre": "Tocuila",
    "significado": "La palabra proviene de tetl, fuego, lumbre y ocuillin, gusano y su significado es gusano de fuego.",
    "relevanciaCultural": "Depósito paleontológico, cuya densidad en términos de elementos recuperados lo hace uno de los depósitos más ricos de fauna del pleistoceno final y del holoceno temprano excavados hasta hoy en todo el continente americano. A partir de estudios de C14 se derivó una fecha promedio que ubica alrededor del año 11188 (+-76 ap.) al depósito paleontológico de Tocuila. Resultados de datación directa en hueso de mamut obtenido del mismo depósito y procesado por AMS arrojo la fecha 11200 (+-80) ap., lo que se traduce como aproximadamente 9250 años a. C. Cabe señalar que entre los, aproximadamente, mil segmentos y fragmentos óseos que han sido recuperados, se cuentan 10 elementos que se distinguen de los demás por la morfología de sus fracturas, mismas que indican que fueron sometidos a un proceso de talla con la intención de producir artefactos simples. Los huesos modificados hallados en el sitio paleontológico de Tocuila, constituyen una de las primeras evidencias de tecnología en hueso pleistocénica para las planicies mexicanas.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.52076388228042, -98.9078146426683],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3760.4889209222333!2d-98.91259970321042!3d19.520612200000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1e61407ed97b9%3A0x8a2c63706847b899!2sMuseo%20Paleontol%C3%B3gico%20Tocuila!5e0!3m2!1ses!2smx!4v1699053228283!5m2!1ses!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/c/c1/Museo_paleontologico_de_Tocuila-interiores2.JPG"
  },
  {
    "id": 59,
    "nombre": "Santa Cecilia Acatitlán",
    "significado": "Acatitlan significa en lengua náhuatl “en el lugar de los carrizos”.",
    "relevanciaCultural": "Las primeras investigaciones arqueológicas se efectuaron entre 1923 y 19 24. Años más tarde, en 1961 el arqueólogo Eduardo Pareyón exploró en su totalidad el sitio. Las fuentes prehispánicas e históricas no hacen mención de Santa Cecilia Acatitlán, por lo que se cree que el lugar fue abandonado mucho antes de la llegada de los españoles en el siglo XVI. Los orígenes de Acatitlán se remontan al año de 1200 d. c., con la llegada de grupos chichimecas provenientes del norte que en su peregrinar, se mezclaron con sobrevivientes de la cultura tolteca adquiriendo conocimientos en astronomía, arquitectura, agricultura, escritura, entre otros. Los tolteca-chichimecas se asentaron hacia 1180-1200 d. c. en las zonas altas de la Sierra de Guadalupe y el Cerro Tonan. Encabezados por su dirigente Xólotl llegaron hasta las provincias de los actuales estados de Tlaxcala, Puebla, Morelos y Estado de México; extendiendo su dominio por medio de alianzas o de la guerra, con otros pueblos del Valle de México y Texcoco. Posteriormente, establecieron los reinos de Coatlinchan, Huexotla y Texcoco. Durante ese periodo de expansión, los chichimecas de Xólotl, a través de sus capitanes establecieron el asentamiento de Santa Cecilia, justo en la zona donde la tierra les permitió generar una agricultura de temporal. Además, la cercanía de las riberas del lago les proveía de anfibios y peces, así como aves para su consumo. La explotación de la sal fue otra actividad económica que practicaron.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.5528042029452, -99.1733490846588],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3759.7439830744124!2d-99.173392!3d19.552602!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1f7c3d6c690ad%3A0x2a47144e6ee7240a!2sZona%20Arqueol%C3%B3gica%20Santa%20Cecilia%20Acatitl%C3%A1n!5e0!3m2!1sen!2smx!4v1699053453877!5m2!1sen!2smx",
    "foto": "https://inah.gob.mx/images/zonas/edomex/acatitlan/20220810_za_acatitlan_head.jpg"
  },
  {
    "id": 60,
    "nombre": "Ocoyoacac",
    "significado": "Del náhuatl Ocotl que significa “ocote” o “pino”; Yácatl que significa “nariz” y c, apócope del locativo co; “Lugar donde empiezan los ocotes”. Localmente con los nombres de Tlalcozpan y los Dorantes.",
    "relevanciaCultural": "La zona arqueológica de Ocoyoacac corresponde a un asentamiento del Horizonte Clásico, en el Altiplano Central, en sus fases Tlamimilolpa y Xolalpan (250 a 450 después de Cristo). Es posible que este lugar fuera habitado por inmigrantes teotihuacanos. El conjunto arquitectónico está formado por áreas de cuartos muy sencillos con muros de piedra pegada con lodo. Al parecer se trataba de una pequeña comunidad de agricultores y tal vez fue uno de los sitios de paso entre las rutas de intercambio y tributo que había entre la Cuenca de México y el Valle de Toluca. Las evidencias podrían indicar que después del colapso del estado teotihuacano el sitio fue abandonado súbitamente.",
    "estado": "Estado de México",
    "abierto": false,
    "coordenadas": [19.28284139645465, -99.47132754232943],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3765.991634416901!2d-99.471349!3d19.282730000000004!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cdf5cee83f62fd%3A0x26a413f38b1da494!2sZona%20Arqueol%C3%B3gica%20de%20Ocoyoacac!5e0!3m2!1sen!2smx!4v1699053624891!5m2!1sen!2smx",
    "foto": "https://www.elsoldetoluca.com.mx/incoming/pjq3dl-zona-arqueologica-ocoyoacac.jpg/ALTERNATES/LANDSCAPE_1140/zona%20arqueol%C3%B3gica%20ocoyoacac.jpg"
  },
  {
    "id": 61,
    "nombre": "Arroyo Seco",
    "significado": "",
    "relevanciaCultural": "El sitio arqueológico Arroyo Seco está integrado por una planicie y dos pequeñas elevaciones naturales de relevante valor paisajista, donde se ubican los conjuntos pictóricos que le confieren a lugar su valor patrimonial y que lo distinguen como una de las concentraciones de arte rupestre más importantes del país. Algunas de las grafías son representaciones humanas en actividades como la caza o danzando en pequeños grupos. También hay motivos zoomorfos: zorros, coyotes, perros y venados; águilas, lagartijas y ranas, e insectos como arañas o alacranes, así como vegetales, como la planta de maíz o quizá de peyote. Se definen cinco etapas de poblamiento que corresponden a los diferentes periodos donde fueron plasmadas las pinturas. La primera sería por lo menos 7000 a.C., podría ser antes pero aún no se cuenta con toda la información. Esto fue durante la etapa del nomadismo pleno hasta aproximadamente 200 o 400 d.C., cuando las sociedades hegemónicas del centro de México, Teotihuacan principalmente, inician la colonización del norte. La segunda etapa de arte rupestre dataría de 400 antes de nuestra era a 1100 de la época actual, periodo donde conviven directamente las sociedades de cazadores-recolectores y las hegemónicas. La tercera sería de 1100 d.C. a 1500 d.C., lapso al que se le llama la ‘época chichimeca’, donde los territorios en cuestión son abandonados por las sociedades agricultoras y recuperados por los cazadores-recolectores. La cuarta etapa abarcaría la época virreinal, y la última, relativa al arte rupestre del siglo XIX y principios del XX, sucede durante la colonización de una parte de la Sierra Gorda queretana y guanajuatense por parte de criollos y mestizos, entre otros.",
    "estado": "Guanajuato",
    "abierto": true,
    "coordenadas": [21.19042712273491, -100.20474616931763],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7440.10531689922!2d-100.204832!3d21.190067!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d4eb180fb5e823%3A0xb0116e7b6d9ec310!2sZona%20Arqueol%C3%B3gica%20Arroyo%20Seco!5e0!3m2!1ses-419!2smx!4v1699054172849!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/61716"
  },
  {
    "id": 62,
    "nombre": "Cañada de la virgen",
    "significado": "",
    "relevanciaCultural": "Este sitio se encuentra localizado en la cuenca central del Río de la Laja en plena frontera Mesoamericana. La construcción de diversas estructuras sobre una superficie de 16 hectáreas es atribuida a tribus de filiación Otomí, la cerámica encontrada a los inicios de la época Tolteca, en especial con el denominado Blanco Levantado. Los estudios más recientes señalan que la sociedad que habitó Cañada de la Virgen, poseía conocimientos astronómicos muy avanzados lo que facilitaba el control del tiempo y de los ciclos productivos. Cronología: 540 a. C. a 1050 d. C. Ubicación cronológica principal: Epiclásico - Posclásico Temprano, 540 a 1050 d. C.",
    "estado": "Guanajuato",
    "abierto": true,
    "coordenadas": [20.8587102849368, -100.92899866136474],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7456.686582059499!2d-100.928827!3d20.858209!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842b5c36f2972287%3A0xa2b19bec3c365c4!2sZona%20Arqueol%C3%B3gica%20Ca%C3%B1ada%20de%20la%20Virgen!5e0!3m2!1ses!2smx!4v1699054590569!5m2!1ses!2smx",
    "foto": "https://cultura.guanajuato.gob.mx/wp-content/uploads/2017/02/canada_3.jpg"
  },
  {
    "id": 63,
    "nombre": "El córporo",
    "significado": "El Cóporo, palabra de origen tarasco que significa “sobre el gran camino o el camino grande.”",
    "relevanciaCultural": "El Cóporo es un asentamiento con vestigios de una antigua ciudad mesoamericana ya que estuvo conformado por una serie de aldeas alrededor del cerro, cuyos habitantes cultivaban maíz, calabaza, amaranto, tomatillo, frijol y chile, que formaba parte de su dieta básica, y cerca existían manantiales y arroyos que fueron venerados en la época prehispánica. Además su ubicación al noroeste del Estado de Guanajuato, entre el valle y la zona de bosque, fue estratégica ya que le otorgó protección, así como acceso a diferentes recursos. Este asentamiento prehispánico, que se distingue por su arquitectura desarrollada hace 1,500 años, compuesta por habitaciones para la gente común y un centro cívico ceremonial, está asociado a la Tradición Tunal Grande (200 – 900 d.C.). Conjuntamente a ello, la cosmovisión de sus antiguos pobladores en parte se infiere de la organización de sus espacios arquitectónicos.",
    "estado": "Guanajuato",
    "abierto": false,
    "coordenadas": [21.475849134509282, -101.456213],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7425.653678107586!2d-101.456213!3d21.47531!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842a534785f127a7%3A0x202a5dda15380efe!2sEl%20C%C3%B3poro%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699056213556!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1721/_thumb1/337_A_el_coporo_06.jpg"
  },
  {
    "id": 64,
    "nombre": "Peralta",
    "significado": "",
    "relevanciaCultural": "La arquitectura monumental de Peralta constituye una de las mayores expresiones constructivas de la población que vivió en El Bajío. Su notable morfología arquitectónica cuenta con seis de los ocho distintos trazos de la arquitectura de montículo y patio hundido. Estos grupos humanos practicaron la agricultura de temporal en terrazas, en las laderas de los cerros y, muy probablemente, aprovecharon las crecientes del Río Lerma para sembrar en algunas partes de la planicie. La filiación étnica de ésta población aún se desconoce. Su cronología principal es Clásico Temprano, del 300 al 750 d. C.",
    "estado": "Guanajuato",
    "abierto": true,
    "coordenadas": [20.472732379919016, -101.41696971164704],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7475.665131924585!2d-101.417077!3d20.472069!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842c639ead77e3c1%3A0xdc74dca9dcbf0719!2sZona%20Arqueol%C3%B3gica%20Peralta!5e0!3m2!1ses-419!2smx!4v1699056628966!5m2!1ses-419!2smx",
    "foto": "https://viveguanajuato.mx/wp-content/uploads/2022/05/Piramides_Peralta.webp"
  },
  {
    "id": 65,
    "nombre": "Plazuelas",
    "significado": "Recibe su nombre al hecho de localizarse en las inmediaciones de la comunidad Las Plazuelas (San Juan el Alto), en el municipio de Pénjamo, Guanajuato",
    "relevanciaCultural": "En las estribaciones sureñas de la sierra de Pénjamo, al suroeste de la sierra de Guanajuato, se hallan los vestigios de una de las ciudades más complejas de esta región. Concebida como un espacio abierto y en relación directa con los cerros, Plazuelas sobresale por su integración al paisaje, ya que fue edificada cuidadosamente para no romper el orden de su entorno. La ocupación de este sitio se dio entre 600 y 900 d.C., periodo en el que el territorio del actual estado de Guanajuato alcanzó su mayor densidad de población.",
    "estado": "Guanajuato",
    "abierto": true,
    "coordenadas": [20.40489833682287, -101.82653305028231],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7478.952391492404!2d-101.826812!3d20.404476!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842c11335e595c0b%3A0xd35a8a976df1ebf8!2sZona%20Arqueol%C3%B3gica%20Plazuelas!5e0!3m2!1ses-419!2smx!4v1699057321299!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/122282"
  },
  {
    "id": 66,
    "nombre": "Cuetlajuchitlán o Los Querende",
    "significado": "El vocablo Cuetlajuchitlán viene del náhuatl y significa “lugar de flores rojas” o “lugar de flores marchitas”. Los lugareños también conocen el lugar como “Los Querendes”.",
    "relevanciaCultural": "Contiene presencia de rasgos olmecas en Guerrero y hacia la parte final de su ocupación, se incluyó en la esfera de la cultura mezcala. Cuetlajuchitlán es un sitio con una larga secuencia ocupacional que abarca por lo menos 11 siglos, desde el asentamiento de los primeros habitantes del sitio, quienes alrededor del 800 a.C. formaron una pequeña aldea, la cual creció y floreció hasta el año 200 d.C. en el periodo Clásico Temprano, convirtiéndose en un complejo centro urbano en el noroeste del estado de Guerrero. En esos años, sus pobladores originales emigraron, posiblemente a las márgenes del río Mezcala, siendo reocupado el lugar por nuevos habitantes, quienes edificaron viviendas sencillas en los antiguos espacios públicos, para abandonar totalmente el lugar en el año 300 d.C. Para principios de Clásico (100 d. C) Cuetlajuchitlán poseía una traza planificada y una distribución arquitectónica compleja en la que se construyeron pasillos enlajados, grandes plataformas, conjuntos habitacionales y probablemente talleres; todos estos manufacturados con grandes bloques alargados y grandes cilindros de cantera tallada que son los tambores que componen el fuste de las columnas. Dada la cercanía del sitio con el área cultural del actual estado de Morelos, no es extraño pensar que Cuetlajuchitlán pudo haber tenido contactos culturales y comerciales con los pobladores de dicha región, los cuales tenían una estrecha relación con Teotihuacán, la gran metrópoli del Altiplano Central, además de mantener interacción con otras regiones del estado de Guerrero como la Región Centro. En el año de 1991 fue descubierto Cuetlajuchitlán por la construcción de la autopista Cuernavaca-Acapulco, al ubicarse el trazo carretero sobre los vestigios arqueológicos. Su hallazgo originó las exploraciones de Rubén Manzanilla y Arturo Talavera quienes excavaron 2 de las 35 hectáreas que conforman el sitio. La zona arqueológica se halla sobre el túnel de Los Querendes de la autopista.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [18.203853059016776, -99.20913825397643],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7580.282791754781!2d-99.209267!3d18.203425!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cc1ff5a9d135ed%3A0xb63bb2300bbfb47b!2sZona%20Arqueol%C3%B3gica%20Cuetlajuchitl%C3%A1n%20o%20Los%20Querende!5e0!3m2!1ses-419!2smx!4v1699058589444!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/1/16/Z.A._de_Cuetlajuchitl%C3%A1n.JPG"
  },
  {
    "id": 67,
    "nombre": "Soledad de Maciel o Xihuacan",
    "significado": "El sitio recibió el nombre por el poblado aledaño, donde fueron descubiertos monolitos en la primera mitad del siglo XX. Recientemente, en las excavaciones sistemáticas realizadas en el Juego de Pelota en el año 2009, fue develado su nombre original cuando se localizó un grabado identificado en las fuentes del siglo XVI como el topónimo de “Xihuacan”. Este es un vocablo náhuatl que significa “los que poseen la turquesa” o “los que poseen los años”.",
    "relevanciaCultural": "El sitio arqueológico de Xihuacan, fue uno de los principales centros religiosos Cuitlatecas en la planicie costera del Estado de Guerrero, área que fue conocida como “Lugar de los señoríos cutlatecas” o Cuitlatecapan, este grupo étnico habitó la región desde el año 2500 a.C. manteniendo una larga ocupación hasta el siglo XVI, con su mayor extensión territorial, poblando las regiones de Costa Grande, parte de la sierra madre del sur y hasta Tierra Caliente. El primer periodo de ocupación del asentamiento data del Preclásico Medio y Preclásico Terminal, evidencia que fue registrada en la cima del “Cerro de los Brujos”, donde se identificaron figurillas de rasgos olmecas tipo “Baby Face” y “Mujer Bonita”. Un segundo periodo de ocupación es el Centro Ceremonial, edificado hacia el año 450 d.C. Para su construcción se empleó un sistema de “arquitectura en tierra”, donde mediante adobes, rellenos de tierra y acabados arquitectónicos en barro cocido edificaron los principales templos del emplazamiento. Las excavaciones arqueológicas mostraron que la construcción del centro ceremonial implicó una gran campaña constructiva para la nivelación del terreno en un área de 29 hectáreas, sobre esta se colocaron cuatro edificios masivos, entre estos el Montículo B con adobes y acorazados en barro cocido. Estas estructuras delimitan una plaza que se asocia al norte con el área palaciega, el Juego de Pelota y con la falda sur del “Cerro de los Brujos”, integrando el lugar ancestral de la primera ocupación al centro religioso. La planificación urbana involucró referencias astronómicas como el planeta Venus, el Sol y la Estrella del Norte. El centro ceremonial y el Cerro de los Brujos están rodeadas por un sistema de canales artificiales conectados al río San Jeronimito, por los que aún fluye agua y le otorgaba al asentamiento la imagen de isla mítica. El colapso de Xihuacan sucedió hacia el año 1350 d.C., tras un fenómeno meteorológico que inundó el conjunto provocando con ello el abandonó paulatino del asentamiento. La zona arqueológica fue descubierta en la década de los treinta del siglo pasado y excavado recientemente a partir del año de 2008, bajo la dirección del arqueólogo Rodolfo Lobato Rodríguez, centrando la atención en el Juego de Pelota y el Montículo B, además de trabajos de mapeo arqueológico.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [17.527484152407986, -101.33172250795288],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7609.181705462854!2d-101.33198!3d17.527034!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8434880622fd0c69%3A0x56681e1838a07d8a!2sZona%20Arqueol%C3%B3gica%20Soledad%20de%20Maciel-Xihuacan!5e0!3m2!1ses-419!2smx!4v1699058842042!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1731/_thumb1/Soledad_de_Maciel_Foto_Rodolfo_Lobato.jpg"
  },
  {
    "id": 68,
    "nombre": "Huamuxtitlán",
    "significado": "La palabra náhuatl Huamuxtitlán se traduce Junto a los Guamúchiles, pero es posible que en época prehispánica también se le haya conocido con otro nombre, ya que fue sede de un señorío mixteco-nahua entre los años 1200 y 1521 después de Cristo (d. C.).",
    "relevanciaCultural": "Ubicada al margen del río Tlapaneco, esta zona arqueológica es el remanente de un núcleo poblacional que fue ocupado desde el año 1200 d. C. (periodo Posclásico) por grupos tlapanecas que sostenían relaciones comerciales con grupos mixtecos. En la segunda mitad del siglo XVI, tras la llegada de los ejércitos de conquista de Nezahualcóyotl, Huamuxtitlán se constituyó como el bastión de la Triple Alianza en el área, como lo demuestra la arquitectura y las ofrendas asociadas que reflejan la ideología bélica del Centro de México.  Del Huamuxtitlán bajo el dominio de la Triple Alianza solamente se conserva su templo principal visible como pirámide ya que la zona ceremonial y habitacional prehispánica están cubiertas por el área urbana actual; La estructura piramidal está compuesta de 5 cuerpos escalonados que alcanzan una altura de 6 metros, y tiene una base de 20 por 20 metros. Al centro de la fachada poniente tiene una escalinata. En su último cuerpo hay una plataforma de 8 por 6 metros que era el lugar donde desplantaba el templo que estaba en la cima.  En las exploraciones llevadas a cabo por Guadalupe Martínez Donjuán en 1979 y 1980 se descubrió el arranque de la última etapa constructiva, la cual fue totalmente desmantelada para usar su piedra y construir la Iglesia del siglo XVI. Así, la última etapa perteneció al pleno dominio mexica, cuando la Triple Alianza había sido disuelta y Huamuxtitlán fue relegado a segundo plano. Para entonces y de acuerdo a los estudios de Rafael Rubí y Raúl Vélez, Huamuxtitlán formaba parte de la Provincia Tributaria de Yohualtépec; la mayor parte de esta provincia estaba ubicada en el actual estado de Oaxaca pero también tenía pequeñas porciones en Puebla y Guerrero.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [17.80047746992183, -98.56471225397648],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7597.645396913493!2d-98.56484100000002!3d17.800028!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c92b8f6f387133%3A0x105525ca9100559c!2sZona%20Arqueol%C3%B3gica%20Huamuxtitl%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699059126327!5m2!1ses-419!2smx",
    "foto": "https://mxcity.mx/wp-content/uploads/2023/01/zona-arqueologica-huamuxtitlan-.jpg"
  },
  {
    "id": 69,
    "nombre": "Ixcateopan",
    "significado": "El nombre Ixcateopan procede del idioma náhuatl, siendo su acepción más viable ichcatl (algodón), teopantli (templo) y pan (en); “en el templo del algodón”.",
    "relevanciaCultural": "Fue un importante centro económico y ceremonial dentro del sistema tributario mexica, en donde se llevaban a cabo actividades de almacenamiento de tributos, además de la manufactura y redistribución de productos de algodón. Sus vestigios se extienden, en su mayor parte, bajo la población actual. Derivado de los trabajos de investigación, se determinó que los espacios arquitectónicos explorados evidencian cinco momentos constructivos diferentes correspondientes a la penúltima fase de ocupación entre los años 1350 y 1450 del periodo Posclásico Tardío. Los chontales, asentados en pueblos como Oztuma, Ixcateopan, Taxco, Tlaxmalac, Chilacachapa y Coatepec Costales, se aliaron con los matlatzinca en la guerra contra los mexicas, durante el reinado de Moctezuma Ilhuicamina. Se sabe que la principal actividad económica fue el comercio, aunado a cuestiones administrativas y religiosas. Los productos más importantes fueron: algodón, textiles, sal, maíz, calabaza, chile, cacao, miel, cera, plumas ricas y pieles. La cerámica estaba integrada por cajetes trípodes y de forma de serpiente estilizada.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [18.498138007264842, -99.79290209718476],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d10701.867399350647!2d-99.79299313437107!3d18.498080451481542!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cc530ac76a2bd1%3A0x982f35ca02340a3b!2sZona%20Arqueologica%20Ixcateopan!5e0!3m2!1ses-419!2smx!4v1699062108121!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1726/_thumb1/269_B_ixcateopan_sinafo_1.jpg"
  },
  {
    "id": 70,
    "nombre": "Xochipala",
    "significado": "La palabra náhuatl Xochipala significa La Flor que Pinta de Rojo, y se le agregó “La Organera” a su designación porque los órganos son característicos de la región.",
    "relevanciaCultural": "La Organera Xochipala tuvo su apogeo de 650 a 900 d.C y abarca 18,000 metros cuadrados; sus edificios corresponden a un estilo arquitectónico peculiar; algunos cuartos y basamentos están decorados con hileras de piezas circulares de piedra conocidas como clavos; otros con elementos semejantes a los tableros en escapulario de la zona oaxaqueña y unos más están techados con lajas saledizas, sistema conocido como bóveda falsa. Su surgimiento se debió a varios factores, entre los que sobresale la defensa de su territorio, ya que junto con otros sitios contemporáneos protegió las tierras de cultivo del valle conocido como El Llano. Se desconocen las causas del decaimiento y abandono de esta antigua ciudad, de la cual se han identificado cinco etapas constructivas que abarcan desde el Clásico Temprano hasta el Posclásico Tardío.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [17.785079831192544, -99.63304599999998],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7598.309363114716!2d-99.633046!3d17.784426!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cb8a206be2e59f%3A0x444c77fca20a899f!2sZona%20arqueol%C3%B3gica%20%22La%20Organera%22%2C%20Xochipala!5e0!3m2!1ses-419!2smx!4v1699062552191!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_46_g_70755.png"
  },
  {
    "id": 71,
    "nombre": "5 de mayo - La Sabana",
    "significado": "Recibe su nombre por la colonia 5 de Mayo del ejido de La Sabana, en la ciudad de Acapulco, donde se encuentra ubicada. Se desconoce el nombre prehispánico del lugar.",
    "relevanciaCultural": "Este lugar fue ocupado durante el Clásico (200 a 650 d.C.) y el Epiclásico (650 a 950 d.C.); en su auge fue uno de los grandes asentamientos que se hallaban a lo largo de la Costa Chica y Acapulco con características monumentales. Con una extensión de 334 hectareas, el sitio estaba dividido en dos partes, de acuerdo a la investigadora Martha Eugenia Cabrera: la primera es la ocupación permanente que cubrió la actual ciudad de Acapulco y la segunda es el lugar donde se hallan los petrograbados en las faldas del Cerro La Bola, la cual fue delimitada por los arqueólogos Miguel Perez Negrete y Edgar Pineda, siendo el área que actualmente está abierta al público. De acuerdo al catálogo de rupestre de Ruben Manzanilla, la zona arqueológica de 5 de Mayo-la Sabana posee un total de 38 petrograbados con motivos de peces marinos, animales terrestres, cuentas calendáricas horizontales y circulares, algunas representaciones humanas e imágenes del dios de la Lluvia, Tláloc. La sociedad que creó ese asentamiento rendía culto a deidades acuáticas, realizaba rituales para propiciar la lluvia y además llevaba la cuenta de fenomenos naturales y el devenir de los astros en el firmamento, lo que les permitia ajustar sus tiempos agrícolas y establecer su calendario.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [16.866063694102472, -99.82209374602354],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7636.413946898275!2d-99.821965!3d16.865653!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ca59fd6a7cca97%3A0xf9ee918e4eacb082!2sZona%20Arqueol%C3%B3gica%205%20de%20mayo-La%20Sabana!5e0!3m2!1ses-419!2smx!4v1699062847003!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1728/_thumb1/276_A_la_sabana_centro_inah_guerrero_6.jpg"
  },
  {
    "id": 72,
    "nombre": "Los Tepoltzis",
    "significado": "El sitio arqueológico fue bautizado con el nombre del cerro en el que se encuentra. Uno de sus posibles significados sería “el pequeño conquistador”, del náhuatl tepoloani, “conquistador, vencedor” y tzin, “pequeño”. Se desconoce a que cultura perteneció, pero por las características arquitectónicas podría pertenecer al horizonte tolteca.",
    "relevanciaCultural": "La zona arqueológica se ubica en la crestería de unos cerros, 5 kilómetro al norte del poblado de Tixtla, en la región centro de Guerrero. Su ocupación va del 200 d. C. (inició del periodo Clásico) al 1200 d. C. (Posclásico Temprano), aunque en las inmediaciones se presentó una ocupación humana desde los años 1000 al 700 a. C. y hasta el final de la época prehispánica. Los Tepoltzis son el remanente de un centro local conformado de un área cívica ceremonial, con una plaza y una serie de plataformas circundantes; alrededor se ubicaba la población la población que conformaba este asentamiento, que se extendía por 16 hectáreas. La estructura principal era un basamento piramidal de varios cuerpos, construidos con muros de piedra careada. De hecho, una de sus fachadas fue excavada y consolidada en la década de los ochenta del siglo pasado, tratándose de la escalinata de acceso donde aún se conservan algunos escalones y las alfardas (elementos que flanquean la escalinata) con una pendiente muy inclinada, propia del Posclásico Temprano. Al hallarse en una cima, es posible que el culto principal fuese destinado a las deidades de la lluvia que, de acuerdo a la cosmovisión prehispánica, vivían en la cumbre de los cerros, de hecho, actualmente el lugar sigue siendo sede de rituales para la petición de lluvia de algunas comunidades circundantes.",
    "estado": "Guerrero",
    "abierto": false,
    "coordenadas": [17.602854655715, -99.39728592533008],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30424.296815384263!2d-99.39788674010669!3d17.600972976431827!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cbef87c0965781%3A0x38113cf9fc0ccc7a!2sLos%20Tepoltzis!5e0!3m2!1ses!2smx!4v1699063174231!5m2!1ses!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/286_A_000.jpg"
  },
  {
    "id": 73,
    "nombre": "Palma sola",
    "significado": "Su nombre lo toma de la colonia Palma Sola, donde existía una única palmera, junto a la parroquia; se desconoce quienes realizaron los petrograbados, así como el nombre antiguo del lugar.",
    "relevanciaCultural": "Palma Sola se asienta en una superficie de aproximadamente 3.8 hectáreas, concretamente sobre el cerro El Veladero, en la parte conocida como el “Anfiteatro”. No es casual que este punto haya sido elegido para levantar un centro ceremonial: aquí nacen dos arroyos y hay un abrigo rocoso, además de que esta ubicación permite un gran dominio visual tanto de las partes bajas del cerro como de la bahía. De hecho, hasta aquí ascendían los habitantes de los puntos cercanos (lo que hoy se conoce como Hornos, Caleta, Puerto Marqués, Zapotillo y Tambuco) para celebrar fiestas religiosas. El lugar se utilizó también para hacer lecturas astronómicas con la finalidad de determinar las épocas de lluvia, las fechas de siembra y los periodos de sequía. Aun cuando no se ha podido precisar la fecha de ocupación de este sitio, ciertos elementos arqueológicos apuntan a los periodos Preclásico Medio y Epiclásico (800 a.C.-750).",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [16.888158231355874, -99.89742604560894],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30542.295109664225!2d-99.89734021492657!3d16.886433511909658!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ca57de69449fed%3A0x3fa67b3d51504fce!2sPalma%20Sola%2C%20Parque%20el%20Veladero%2C%2039510%20Acapulco%20de%20Ju%C3%A1rez%2C%20Gro.!5e0!3m2!1ses-419!2smx!4v1699065187666!5m2!1ses-419!2smx",
    "foto": "https://www.inah.gob.mx/images/zonas/guerrero/palmasola/20220811_za_palmasola_head.jpg"
  },
  {
    "id": 74,
    "nombre": "Tehuacalco",
    "significado": "Su nombre fue puesto por nahuas tras la conquista española y se deriva de las raíces Tetl, -huacalli, -co: El lugar de la caja de piedra; o Téotl, atl, calli, -co: “el lugar de la casa del agua sagrada”. La primera acepción puede referirse a la presencia de pocitas talladas en piedra que son llamadas en la localidad como tehuacallis y se encuentran en varias piedras de la zona; y el segundo puede referirse a la presencia de petrograbados alusivos al culto al agua.",
    "relevanciaCultural": "El sitio arqueológico se localiza en la región Sureste del Municipio de Chilpancingo Guerrero, en terrenos de propiedad privada utilizados para fines agrícolas y pecuarios. Se accede por un camino de terracería y vereda de aproximadamente 2 km. Se trata de un sitio monumental con cuatro grandes estructuras (una de ellas con más de 15 metros de altura y restos de escalinata de 7 metros de ancho), un juego de pelota y estructuras menores, destacando un estado de conservación excepcional en algunas partes de los basamentos piramidales. En los escasos estudios de recorrido de superficie en el sitio se localizó cerámica del posclásico, procedente de pozos de saqueo, y de acuerdo con las fuentes históricas, en esta época el área estaba ocupada por los grupos Yopes, de características semi-sedentarias, sin un centro rector, con una culturar agrícola incipiente. Serán necesarias varias temporadas de campo para corroborar si Tehuacalco fue el sitio donde la cultura yope tuvo su auge entre los siglos XII y XVI.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [17.188175991241174, -99.50256866136476],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7623.272823952124!2d-99.502397!3d17.187889!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cbc9a0e9de6d7b%3A0xf814439fcb83075b!2sZona%20Arqueol%C3%B3gica%20de%20Tehuacalco!5e0!3m2!1ses-419!2smx!4v1699065350245!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1732/_thumb1/7_DSC_3281_juego_de_pelota.JPG"
  },
  {
    "id": 75,
    "nombre": "Teopantecuanitlán ",
    "significado": "Se denominó como Teopantecuanitlán debido a una reunión que tuvieron los pobladores vecinos del sitio para decidir éste. En náhuatl es traducido como “El lugar del templo de los dioses jaguares”.",
    "relevanciaCultural": "El sitio se localiza a 8 km, de la confluencia de los ríos Mezcala y Amacuzac. Su importancia radica en ser el único asentamiento con arquitectura monumental de estilo olmeca en el estado Guerrero. A partir de las investigaciones en el sitio por parte de las arqueólogas Guadalupe Martínez Donjuan, Christine Niederberger y Rosa María Reina Robles, se pudo conocer una extensa secuencia ocupacional, siendo el periodo Preclásico el que mejor se conoce; el cual se divide en 3 etapas a lo largo de 800 años. Tales fechas se tienen calibradas por carbono 14. La primera etapa corresponde a los años 1400 a. C. al 900 a. C. La segunda abarca de 900 a. C al 800 a. C y la última es la tercera del 800 a. C. al 600 a. C. A estos periodos le sigue un asentamiento Clásico y posiblemente Epiclásico, estos no han sido estudiados todavía, por lo que desconocemos las características culturales que los caracterizan. Se ha propuesto que Teopantecuanitlán ocupó un importante papel en el acopio, manufactura y redistribución de productos suntuarios, cuya materia prima procedían de las tierras costeras y tropicales de Guerrero, las cuales circulaban hacia la cuenca de México, destacando los trabajos en concha marina para manufacturar ornamentos. El sitio arqueológico sobresale por el área religiosa monumental caracterizada por el recinto, donde se encuentra un “Juego de Pelota Ritual”, ubicado en un patio hundido y custodiado por 4 esculturas de estilo Olmeca, que posiblemente estén representando a 4 dioses felinos. Éstos se encuentran sobre los muros oriente y poniente, que delimitan dicho patio, donde se encuentra el “Juego de Pelota Ritual”. Esta posición se cree que debió tener algún tipo de relación con fenómenos astronómicos, como el equinoccio, aspecto que nos indica el manejo de un calendario que estaría enfocado principalmente a registrar el ciclo agrícola. También llaman la atención la gran cantidad de escultura que se encuentra dispersa por la plaza que antecede al área del Recinto al Norte. Aquí podemos identificar claramente las representaciones de una escultura de rana, y un fragmento de una pequeña cabeza al estilo Olmeca.",
    "estado": "Guerrero",
    "abierto": true,
    "coordenadas": [17.931383090605113, -99.11611333556652],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d486631.0036110913!2d-98.97054449826733!3d17.65940583170581!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ceab8cd9f1cad9%3A0x84d89d06c7d8f5c3!2sTeopantecuanitl%C3%A1n!5e0!3m2!1ses!2smx!4v1699066121767!5m2!1ses!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/8/8a/Zona_habitacional%2C_zona_arqueol%C3%B3gica_de_Teopantecuanitl%C3%A1n%2C_Guerrero.jpg"
  },
  {
    "id": 76,
    "nombre": "Huapalcalco",
    "significado": "Huapalcalco se deriva del náhuatl huapalli o huapalitl, tabla o viga pequeña; calli, casa y la preposición locativa: “lugar de la casa de madera”.",
    "relevanciaCultural": "Este sitio presenta cinco ocupaciones diferentes, la primera y mas antigua corresponde a la Prehistórica con la presencia de puntas de proyectil del tipo Meserve y un hacha de mano que se fechan hacia el 7000 a.C. así como las pinturas rupestres ubicadas en los acantilados del cerro la Mesa y el Tecolote. La segunda ocupación es un caserío del Preclásico tardío y la tercera ocupación es un asentamiento que está representado por la estructura VI, la cual por su estilo arquitectónico presenta una influencia teotihuacana. La tercera ocupación es la más representativa del sitio, ya que marca el apogeo de Huapalcalco, el cual se dio en el Epiclásico, en este periodo es muy clara la importancia del sitio por la explotación del yacimiento de obsidiana del Pizarrín y por ser un centro regional que fungía como un sitio de paso entre la Cuenca de México y la Huasteca (sierra). La cuarta ocupación corresponde a una pequeña población que se establece en el lugar durante el Postclásico tardío, caracterizada por los materiales cerámicos de la fase Azteca III y IV de la Cuenca de México. Por otro lado en el sitio se han encontrado importantes hallazgos como dos yugos de origen Totonaca y una escultura del Dios Viejo del Fuego. Ubicación cronológica principal: la Prehistórica fue del Cenolítico Inferior 10000 a 7000 a. C. el Clásico temprano del 100 a. C al 350 d. C. y el auge del sitio fue en el Epiclásico del 700 a 900 d. C.",
    "estado": "Hidalgo",
    "abierto": true,
    "coordenadas": [20.117211485730568, -98.36302620369413],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7492.816443525659!2d-98.362876!3d20.11701!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d0563083c5b14b%3A0x44de43e409b0c384!2sZona%20Arqueol%C3%B3gica%20Huapalcalco!5e0!3m2!1ses-419!2smx!4v1699066575887!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1734/_thumb1/ZA_Huapalcalco_en_Hidalgo_1.jpg"
  },
  {
    "id": 77,
    "nombre": "Pañhu",
    "significado": "Se trata de un sitio de la cultura Xajay que se desarrolló entre el año 300 y 1100. Aparentemente es el heredero de la cultura Chupícuaro del Preclásico del Bajío y relacionado con el origen de los otomíes del Valle del Mezquital. El sitio está sacralizado a Otontecutli, el Dios del Fuego Viejo, advocación otomí.",
    "relevanciaCultural": "Pahñú es un sito que se localiza en la comunidad de La Mesilla, Municipio de Tecozautla, Hidalgo. Por los rasgos estilísticos de la cerámica y la arquitectura, la población asentada en este lugar estaba emparentada culturalmente con poblaciones de la región del Bajío, principalmente con la región de Acámbaro y el desarrollo Preclásico llamado Chupícuaro-Mixtlan. Temporalmente es contemporánea de la ciudad de Teotihuacán, pero sigue un desarrollo paralelo e independiente que le permite sobrevivir al colapso de la urbe de la Cuenca y mantener las redes comerciales trazadas en la región, por lo que llegó a convertirse en una unidad regional importante en el Epiclásico. Hasta el momento, las investigaciones en este sitio giran en torno a la cosmovisión y calendario Mesoamericanos en un lugar fronterizo entre esta región y el norte de México. Cronología: 400 a 100 d. C. Ubicación cronológica principal: Epiclásico, 600 a 1000 d. C.",
    "estado": "Hidalgo",
    "abierto": true,
    "coordenadas": [20.516056238640743, -99.68534964545897],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d239108.4281539085!2d-99.684663!3d20.544349773355883!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d3971bf0c31da3%3A0x6a81da87503be6bf!2zWm9uYSBBcnF1ZW9sw7NnaWNhIFBhaMOxw7o!5e0!3m2!1ses!2smx!4v1699066689191!5m2!1ses!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/346_A_000.jpg"
  },
  {
    "id": 78,
    "nombre": "Tula",
    "significado": "Toponímicamente, Tula tiene dos significados provenientes del náhuatl, en el primero equivaldría a “lugar de tules o juncos”, y en el segundo sería “ciudad o metrópoli”.",
    "relevanciaCultural": "La zona arqueológica de Tula, localizada al norte de la Cuenca de México, es el asentamiento que posterior al periodo Epiclásico o Clásico Tardío, unificó, a través del comercio y la conquista un vasto territorio en Mesoamérica, notándose sus influencias desde la zona del bajío hasta la Península de Yucatán, y aún hasta El Salvador y Nicaragua. Su posición estratégica le permitió controlar productos como la turquesa, proveniente del norte de Mesoamérica. Las primeras evidencias de ocupación en esta zona corresponden al momento en que Teotihuacán iniciaba su declive como centro rector de Mesoamérica. A esta época corresponden asentamientos como Chingú, Magoni y Atitalaquia. A mediados del S. VII se inicia la construcción del primer núcleo urbano de la ciudad de Tollan Xicocotitlan, llamado Tula Chico y las primeras representaciones de Quetzalcóatl en relación con el planeta Venus; pero es hacia el Posclásico Temprano que Tula llega a su época de mayor apogeo, se construye Tula Grande y las redes comerciales de la ciudad se expanden hasta Centroamérica. La ciudad de Tollan-Xicocotitlan llega al final de su hegemonía hacia la mitad del siglo XII debido a la incursión de grupos de filiación mexica y a disputas internas. Una de las polémicas más interesantes en torno a la ciudad de Tula es la referente al mito de Quetzalcóatl, quien habría sido desterrado de esta ciudad; sin embargo de acuerdo con los especialistas no hay bases para afirmar que este evento haya tenido como escenario a la ciudad de Tula, y que el mito sirvió como un elemento de legitimación del poder político par a las etnias del Posclásico Tardío. Cronología: 800 a 1200 d. C. Ubicación cronológica principal: Posclásico Temprano: 900 a 1100 d. C.",
    "estado": "Hidalgo",
    "abierto": true,
    "coordenadas": [20.067640859438423, -99.33328403437652],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7495.1900326796585!2d-99.333048!3d20.067399!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d22d38c97b6d29%3A0x16ec99f9586da914!2sZona%20Arqueol%C3%B3gica%20de%20la%20Tula!5e0!3m2!1ses-419!2smx!4v1699066897495!5m2!1ses-419!2smx",
    "foto": "https://cdn2.excelsior.com.mx/media/pictures/2021/11/08/2669046.jpg"
  },
  {
    "id": 79,
    "nombre": "Tepeapulco o Xihuingo",
    "significado": "El nombre Tepeapulco (“Junto al gran cerro”), está formado por las raíces Tepetl, que significa “cerro”, Pul o Pol, que significa “grande”, y Co que significa “en” o “junto”.",
    "relevanciaCultural": "También se le conoce como zona arqueológica el Xihuingo por localizarse al pie del Cerro del mismo nombre, y a 3 km., de la ciudad de Tepeapulco. La palabra Xihuingo se deriva de Xihutl-co, es decir, “Lugar del Año”, y por extensión, “Lugar donde se Calcula o se Registra el Año”. Esto es de particular importancia porque existen en los acantilados aledaños algunas cruces punteadas como las de Teotihuacán, que servían para cálculos astronómicos y que podrían estar relacionados con el nombre de la zona. Numerosos petrograbados de diferentes épocas se localizan en las paredes rocosas cercanas, así como también dos peñas decoradas con pinturas rupestres en color rojo: El Tecolote, donde aparecen hombres esquemáticos armados de varas, y Las Tres Peñas, donde se encuentran plasmadas huellas de manos humanas y otros símbolos geométricos no identificados. Algunos investigadores consideran que Tepeapulco fue un asentamiento comercial para la distribución de productos del Altiplano Central de México a la Costa del Golfo y viceversa. Uno de los principales productos de comercio lo constituía la obsidiana de la Sierra de las Navajas. Cronología: 1 a 750 d. C. También existen evidencia de ocupación humana en el periodo Cenolítico Superior, 7000 a 2500 a. C. Ubicación cronológica principal: Clásico Temprano: 200 a 600 d. C.",
    "estado": "Hidalgo",
    "abierto": true,
    "coordenadas": [19.813663873894964, -98.55640654232941],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3753.6256816328123!2d-98.556428!3d19.813462!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1b4451f7a3155%3A0x38963291e1df8eac!2sZona%20Arqueol%C3%B3gica%20Xihuingo!5e0!3m2!1ses!2smx!4v1699067068150!5m2!1ses!2smx",
    "foto": "https://www.elsoldehidalgo.com.mx/local/gjwlso-xihuingo10-2.jpg/ALTERNATES/LANDSCAPE_1140/XIHUINGO10%20(2).jpg"
  },
  {
    "id": 80,
    "nombre": "Ixtépete",
    "significado": "Los habitantes del pueblo vecino de Santa Ana Tepetitlán, se refieren a estas ruinas como Iztepéte, que significa “cerro de obsidiana”. En un documento antiguo, sin fecha, se dice que su nombre es Itztépec, derivado del mismo nombre aplicado a un arroyo y a un cerro a orillas del cual se encuentra la población. El Iztépete debe ser el nombre correcto, en virtud de que en la vecina Sierra de la Primavera, existen abundantes yacimientos de obsidiana. No obstante, desde 1964, se viene designando a la zona con otra etimología: Ixtépete, que equivaldría a “cerro del ixtli o fibra de maguey”.",
    "relevanciaCultural": "Este sitio se localiza en el valle de Atemajac, al interior de la zona conurbada de Guadalajara. Se le atribuye una importante actividad comercial sobre todo con regiones como los Altos de Jalisco, o La Quemada, en Zacatecas. La población que lo habitó estaba fuertemente jerarquizada, y en sus alrededores se asentaban pequeños barrios de especialistas en cerámica, artefactos líticos y otros productos. Los primeros habilitantes de la zona compartían la tradición de las tumbas de tiro con la mayor parte del Occidente de México. Posteriormente, se integra a la cultura material de ese asentamiento, elementos de la cultura del Clásico mesoamericano como el talud y tablero, y la distribución de tres templos rodeando un patio en la arquitectura, o las vasijas de base anular en la cerámica, así como las representaciones estilizadas de Quetzalcóatl y las figurillas tipo Teotihuacán II. Cronología: 400 a 900 d. C. Ubicación cronológica principal: Clásico Tardío, 600 a 900 d. C.",
    "estado": "Jalisco",
    "abierto": true,
    "coordenadas": [20.631590815057763, -103.44034],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7467.875697092574!2d-103.44034!3d20.63139!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8428ac7262eee2af%3A0xb8cb272aa8d134e1!2sParque%20Arqueol%C3%B3gico%20El%20Ixt%C3%A9pete!5e0!3m2!1ses!2smx!4v1699067612103!5m2!1ses!2smx",
    "foto": "https://lamendigapolitica.com/wp-content/uploads/2022/03/Zona-arqueologica-ixtepete-viajarpormexico-03.png"
  },
  {
    "id": 81,
    "nombre": "Teuchitlán o Guachimontones",
    "significado": "“Guachimontones” es una palabra coloquial de la región para referirse a “pirámide” o “estructura”.",
    "relevanciaCultural": "Otro nombre que recibe esta zona es el de Teuchitlán, por encontrase cercano a la cabecera municipal del mismo nombre. Es un asentamiento localizado en el municipio jalisciense de Teuchitlán que se caracteriza por su peculiar estilo arquitectónico: basamentos cónicos escalonados y patios circulares que integran además un Juego de Pelota y varias terrazas y edificios. De acuerdo con los especialistas el patrón arquitectónico de Teuchitlán está compuesto por una pirámide central, un patio circular elevado que rodea la pirámide, una banqueta circular que rodea el patio, entre ocho y doce plataformas rectangulares sobre la banqueta y criptas funerarias subterráneas debajo de algunas plataformas. Cronología: 100 a. C. a 450 d. C. para su apogeo, con reocupaciones durante el Clásico tardío y el posclásico.",
    "estado": "Jalisco",
    "abierto": true,
    "coordenadas": [20.695818460619392, -103.83641383068235],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7464.729055299522!2d-103.836328!3d20.695417!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x84260dc27af7e84f%3A0x78f4a7f5526a5a9e!2sZona%20Arqueol%C3%B3gica%20Teuchitl%C3%A1n%20o%20Guachimontones!5e0!3m2!1ses!2smx!4v1699067926890!5m2!1ses!2smx",
    "foto": "https://mr.travelbymexico.com/imgBase/2020/03/guachimontones2.jpg"
  },
  {
    "id": 82,
    "nombre": "San Felipe los Alzati",
    "significado": "Durante el periodo colonial el sitio fue nombrado San Felipe Calvario, sin embargo, en 1895, fue modificado al sustituirse el apellido «Calvario» por «Los Alzati», en honor a los hermanos José, María, Marcos y Darío, héroes que lucharon heroicamente a favor de la causa republicana durante el imperio de Maximiliano.",
    "relevanciaCultural": "Se localiza en la vertiente sur del Cerro Zirahuato, desde la que se domina el valle de Zirahuato; se supone que desempeñaba una función estratégica para la vigilancia del paso de grupos provenientes tanto del centro de México, vía Toluca, como de los que transitaban desde el centro de Michoacán vía Tuxpan. De acuerdo con los estudios arqueológicos realizados en el sitio, se le ubica para el periodo Posclásico tardío, considerado por este hecho, que el sitio se sitúa en la frontera entre los Mexica y los tarascos, por lo que su función primordial sería la defensa territorial. En los recientes trabajos efectuados en la zona, los materiales cerámicos obtenidos cuentan con características similares a los de otras áreas culturales con mayor antigüedad, por lo que podría ser un sitio desde donde se tuviera el control de paso para grupos de mercaderes y garantizar el comercio de productos del centro de México hacia Occidente y viceversa. En cualquier de las opciones consideradas, de acuerdo con la extensión del asentamiento, y las dimensiones monumentales de sus estructuras, le permiten ser clasificado como un lugar de gran jerarquía, en la que tal vez se hayan asentado alguno otomí, ya que éstos eran aliados de los purépecha en contra de los mexica. Cronología: 200 a 1500 d.C. Ubicación cronológica principal: Posclásico tardío, 1200 a 1500 d.C.",
    "estado": "Michoacán",
    "abierto": true,
    "coordenadas": [19.507348424076476, -100.39090062698821],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7521.617469316051!2d-100.390965!3d19.506863!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d2bbaa76f14cd7%3A0x236fff4ef806e421!2sZona%20Arqueol%C3%B3gica%20de%20San%20Felipe-Zirahuato!5e0!3m2!1ses-419!2smx!4v1699068267736!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_58_i_66273.png"
  },
  {
    "id": 83,
    "nombre": "Huandacareo la Nopalera",
    "significado": "Huandacareo (o Guandacareo), es un nombre que deriva del vocablo tarasco (purépecha) Uandakua, el cual tiene diferentes significados, entre ellos: “Lugar de juicios”, “Lugar de oradores” y “Tribunal”. Localmente se conoce al sitio como “La Nopalera”, ya que se sitúa dentro de la colonia que lleva este nombre.",
    "relevanciaCultural": "El sitio de la Nopalera, está localizado al noroeste del Lago de Cuitzeo sobre una loma. Para su construcción, fue necesario acondicionar el terreno mediante muros de contención y el movimiento de una importante cantidad de material de relleno. A partir de los trabajos arqueológicos, se ha establecido que el sitio presenta evidencias de dos periodos de ocupación que representan momentos sociopolíticos muy distintos entre sí. Durante el primer periodo, La Nopalera, representa un típico asentamiento del área del Lago de Cuitzeo, esto es, sitios pequeños que no se encontraban ligados a un imperio o sitio que concentrara el poder en la región. El registro arqueológico de la Nopalera, refleja la adopción de ideas provenientes del Bajío como el Patio Hundido, o bien rasgos cerámicos similares a los encontrados en Teotihuacán. Otros elementos destacados son la existencia de una cruz punteada, interpretada como un calendario solar. Esto puede interpretarse como la región era un crisol donde convivían diferentes tradiciones culturales, pero manteniendo una identidad propia. Ya entrado el segundo milenio, La Nopalera funge como un sitio administrativo del estado tarasco. Los nuevos pobladores, no sólo realizaron adecuaciones al sitio, sino que dejaron testimonio de un elaborado sistema de creencias visualizado en una importante cantidad de entierros con ofrendas suntuosas. A lo anterior, hay que mencionar un cambio en la conformación del sitio, mediante la construcción de la Plaza Oeste, espacio que sin duda implicaba la reunión de un importante conglomerado de personas.",
    "estado": "Michoacán",
    "abierto": true,
    "coordenadas": [19.99547526994963, -101.28848654232941],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7498.6461400524995!2d-101.28850800000001!3d19.994951!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842cfe485a004d87%3A0x9a2ef3c3e8ebb88f!2sZona%20Arqueol%C3%B3gica%20Huandacareo%20La%20Nopalera!5e0!3m2!1ses-419!2smx!4v1699068509503!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1741/_thumb1/263_B_huandacareo_05.JPG"
  },
  {
    "id": 84,
    "nombre": "Tres Cerritos",
    "significado": "Esta denominación es sólo una referencia local a la apariencia que guardaban las tres principales estructuras arquitectónicas antes de ser exploradas.",
    "relevanciaCultural": "Debido a que el sitio de Tres Cerritos es unos de los pocos asentamientos excavados de forma sistemática en la cuenca de Cuitzeo, los datos que de se han obtenido de este lugar, han contribuido de forma significativa para comprender diversas etapas a nivel regional. A partir de las actividades antes referidas, se ha establecido que en este asentamiento, existieron por lo menos dos importantes periodos de ocupación. El primero de ellos esta asociado con los desarrollos locales de Cuitzeo, momento en que el sitio funge como un importante centro ceremonial. Cabe precisar que, durante este tiempo, en la región existían una serie de asentamientos pequeños que no destacan entre si, lo que indica la falta de un asentamiento que concentrara el poder en la región. Durante la primera etapa, se observan elementos cerámicos y arquitectónicos que guardan gran similitud con aquellos provenientes de Teotihuacán, que, mas que indicar un sojuzgamiento de esta urbe, parecen revelar que su adopción fue como un símbolo de estatus por parte de las élites locales. Un segundo momento de ocupación, advierte la llegada de grupos ligados con el imperio tarasco quienes utilizaron el sitio, entre otras cosas, para sepultar a sus muertos encima de los muros y dentro de los derrumbes de las estructuras, lo que nos indica que Tres Cerritos llevaba varios años de abandono.",
    "estado": "Michoacán",
    "abierto": false,
    "coordenadas": [19.961015348919265, -101.105304],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7500.268577131424!2d-101.105304!3d19.960854!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842d1d99d763660b%3A0x25e6d092bd46f69b!2sZona%20Arqueol%C3%B3gica%20de%20Tres%20Cerritos!5e0!3m2!1ses-419!2smx!4v1699068617803!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1745/_thumb1/327_A_tres_cerritos_centro_inah_michoacan_3.jpg"
  },
  {
    "id": 85,
    "nombre": "Tzintzuntzan",
    "significado": "El término Tzintzuntzan quiere decir en lengua purépecha lugar de colibríes.",
    "relevanciaCultural": "La ciudad prehispánica de Tzintzuntzan, fue sin lugar a dudas una de las poblaciones más grandes e importantes a la llegada de los españoles en el siglo XVI, siendo la capital del Señorío Tarasco, lugar desde donde se tomaban las más importantes decisiones políticas, económicas y religiosas de un amplio territorio que abarcaba casi la totalidad del estado de Michoacán, partes de Guerrero, Estado de México, Guanajuato y Jalisco. La antigua ciudad de Tzintzuntzan se construyó mediante amplias terrazas y grandes plataformas que se van acomodando en las laderas de los cerros Yarahuato y Tariaqueri, sobre las que se desplantaron sus casas y edificios religiosos y administrativos. En esta ciudad habitaron los Señores Uacúsechas –Señores Águila-, líderes de este importante señorío quienes a través de una dinastía hereditaria lo gobernaron. Tzintzuntzan fue una ciudad que contenía los espacios rituales más importantes, plazas y yácatas (basamentos piramidales), además de ser residencia real del Irecha o Cazonci.",
    "estado": "Michoacán",
    "abierto": true,
    "coordenadas": [19.62381038218983, -101.573252],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7516.178255325189!2d-101.573252!3d19.623487!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842dbc54e0badb83%3A0xc4ade83d2e68358!2sZona%20Arqueol%C3%B3gica%20de%20Tzintzuntzan!5e0!3m2!1ses-419!2smx!4v1699068841989!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/tzintzuntzan_pueblo_magico_purepecha_que_debes_explorar.jpg"
  },
  {
    "id": 86,
    "nombre": "Ihuatzio",
    "significado": "Ihuatzio o Jiuatzio en lengua purépecha significa “en la casa del coyote”. Originalmente el paraje se conocía como Yacatécharo. Se ubica al norte del Estado a 65 km., forma parte del municipio de Tzintzuntzán, el cual limita al norte con Quiroga, al noroeste con Huiramba, al sur con Pátzcuaro y al oeste con Erongarícuaro. En su entorno natural domina el bosque mixto con pino, encino y cedro. Su fauna está representada por coyotes, ardillas, armadillos, conejos y comadrejas.",
    "relevanciaCultural": "La primera ocupación del sitio correspondió a grupos de habla náhuatl y con influencia tolteca. Estos grupos habitaron las islas y las riberas del Lago de Pátzcuaro hasta la llegada de los purépecha. Desde el arribo masivo de los grupos purhépecha a la cuenca del lago de Pátzcuaro, éstos adquirieron poder y paulatinamente dominaron la región hasta consolidar un estado fuerte. Ihuatzio, junto con Pátzcuaro y Tzintzuntzan serían los tres principales asentamientos y sedes de poder de un vasto imperio que abarcó una gran parte del estado de Michoacán y porciones de los de Jalisco, Guanajuato y Guerrero (longitudinalmente entre los límites de los ríos Balsas y Lerma). Ihuatzio fue la primera sede del imperio purhépecha, desde donde se catapultó para convertirse en un poderoso señorío, mediante la conquista o sometimiento de comunidades menores. Al momento de la conquista española, este era un grupo antagónico a los mexicas. El sitio se distingue por la presencia de arquitectura singular como son los huatziri, caminos elevados que delimitaron espacios y sirvieron como senderos al interior del sitio. Otra de sus características es la gran extensión de su área nuclear, comparada con los demás asentamientos localizados en las riberas del Lago de Pátzcuaro, además de que es la única de las tres cabeceras del imperio purhépecha, donde se ha encontrado escultura monumental. Durante su época de mayor esplendor el área nuclear de Ihuatzio abarcó aproximadamente 150 hectáreas donde mediante exploraciones arqueológicas se han identificado 84 estructuras, de las cuales sólo se han expuesto 7, todas las cuales están en el área de visita",
    "estado": "Michoacán",
    "abierto": true,
    "coordenadas": [19.578652124218998, -101.62075454232944],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7518.2909168989545!2d-101.620776!3d19.578268!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842dbe06ab6f4427%3A0xc1ab22105e25f7d!2sZona%20Arqueol%C3%B3gica%20de%20Ihuatzio!5e0!3m2!1ses-419!2smx!4v1699069036387!5m2!1ses-419!2smx",
    "foto": "https://mxcity.mx/wp-content/uploads/2020/05/zona-arqueol%C3%B3gica-Ihuatzio-4.jpg"
  },
  {
    "id": 87,
    "nombre": "Tingambato",
    "significado": "Este importante sitio también se le conoce como Tinganio que en lengua purépecha significa “lugar donde termina el fuego”.",
    "relevanciaCultural": "Es uno de los sitios representativos de la etapa anterior al apogeo del señorío tarasco destacando la existencia de rasgos claramente teotihuacanos, mezclados con otras tradiciones locales. Fue entre 1978 y 1979 cuando los arqueólogos Román Piña Chan y Kuniaki Ohi realizaron la mayor parte de las excavaciones arqueológicas que hoy podemos visitar. En este sitio destacan la construcción de grandes plataformas donde se construyeron basamentos piramidales, juego de pelota, múltiples cuartos seguramente habitacionales y varias tumbas donde se hallaron ricas ofrendas. En la historia de la zona podemos definir claramente dos etapas, en la primera que va del 450 al 600 d.C cuando se inicia el poblamiento de este centro ceremonial. La segunda etapa comprende del 600 al 900 d.C.; en este periodo es evidente la influencia teotihuacana. A la fecha ha sido explorada una parte mínima del sitio quedando aun una gran parte de la historia de esta ciudad por descubrir.",
    "estado": "Michoacán",
    "abierto": true,
    "coordenadas": [19.494915551049434, -101.85895228835297],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7522.191728205852!2d-101.858845!3d19.494511!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842de8eef1b0cb79%3A0xaa70adfb0570def1!2sZona%20Arqueol%C3%B3gica%20Tingambato!5e0!3m2!1ses-419!2smx!4v1699069241993!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/fotogalerias/Michoacan_Tingambato_02.jpg"
  },

  {
    "id": 88,
    "nombre": "Olintepec",
    "significado": "Olintepec, traducción nahua del glifo que representa al sitio, significa: “cerro en movimiento”.",
    "relevanciaCultural": "Centro rector de la región, en una de las zonas de riego más ricas del actual estado de Morelos, estuvo habitado desde el año 1500 a.C. hasta principios del siglo XVII. Una gran plaza y dos plataformas de cinco metros de altura son testimonio de su antiguo esplendor.",
    "estado": "Morelos",
    "abierto": false,
    "coordenadas": [18.740570841179803, -98.98761356972764],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7556.5235434274355!2d-98.99514521241348!3d18.74184083957082!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce65192eba43af%3A0x5e69fa7b4a7d1f24!2sZona%20Arqueol%C3%B3gica%20del%20Olintepec!5e0!3m2!1ses-419!2smx!4v1699053749863!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_65_g_70831.png"
  },

  {
    "id": 89,
    "nombre": "Chalcatzingo",
    "significado": "Su nombre tiene tres significados de origen náhuatl: “el lugar más preciado de los Chalcas”, “venerado lugar de agua sagrada” o “de los jades preciosos”.",
    "relevanciaCultural": "Chalcatzingo fue un centro cívico ceremonial muy importante en el oriente del valle de Morelos durante el periodo Preclásico Medio (1200-400 a.C.).",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.676595485041247, -98.77081191884808],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3779.721513843005!2d-98.77341902593164!3d18.676488764395224!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce5e95760b22ef%3A0x20a5ee703b4a2808!2sZona%20Arqueol%C3%B3gica%20Chalcatzingo!5e0!3m2!1ses-419!2smx!4v1699056417788!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/chalcatzingo_900.jpg"
  },
  {
    "id": 90,
    "nombre": "Coatetelco",
    "significado": "La traducción del náhuatl, de la palabra Coatetelco significa “Lugar de las serpientes en los montículos de piedra” o “Lugar donde hay montículos erigidos en honor a las serpientes”.",
    "relevanciaCultural": "El auge de Coatetelco sucedió en el Preclásico Tardío (500-150 antes de Cristo); en ese momento las comunidades tenían entre 250 y 500 habitantes; su economía era diversificada y se requirió de una organización sociopolítica mucho más compleja. ",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.75713681778216, -99.32198526233535],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d483661.2074198551!2d-99.90288734436034!3d18.726575694654453!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cdd057043ffdb7%3A0xad5a4b9095f012f4!2sZona%20Arqueol%C3%B3gica%20de%20Coatetelco!5e0!3m2!1ses-419!2smx!4v1699057675191!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_63_i_66427.png"
  },

  {
    "id": 91,
    "nombre": "Las pilas",
    "significado": "",
    "relevanciaCultural": "fue levantada entre los años del 500 y 650 d. C. con influencias teotihuacanas. Las Pilas fue un lugar de culto al agua como se observa en la red de canales que forman dos estructuras piramidales.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.687688377713336, -98.79982953419074],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3779.4740828033614!2d-98.80239372593132!3d18.68758166405357!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce5e7ba5421083%3A0x3073455c1077fc4!2sZona%20Arqueol%C3%B3gica%20de%20Las%20Pilas!5e0!3m2!1ses-419!2smx!4v1699058207394!5m2!1ses-419!2smx",
    "foto": "https://lacensura.com/wp-content/uploads/2021/07/Zona-Arqueologica-Las-Pilas-en-Jonacatepec-Morelos-1.jpg"
  },

  {
    "id": 92,
    "nombre": "Teopanzolco",
    "significado": "Teopanzolco es una palabra del idioma náhuatl que se interpreta como El lugar del templo viejo.",
    "relevanciaCultural": "Teopanzolco fue en tiempos prehispánicos un importante centro politíco-religioso, vecino de la antigua Cuauhnahuac.Los habitantes de esta tierra eran denominados por los demás pueblos, como Tlahuicas.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.931071421828182, -99.22206104952716],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3774.0087811675953!2d-99.22458232592483!3d18.931005456510576!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cddfb9c5d3f18d%3A0xd7b26b9b8a401f75!2sZona%20Arqueol%C3%B3gica%20de%20Teopanzolco!5e0!3m2!1ses-419!2smx!4v1699058650991!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Teopanzolco_Morelos.jpg/800px-Teopanzolco_Morelos.jpg"
  },

  {
    "id": 93,
    "nombre": "Tepozteco",
    "significado": "Ruinas de un templo azteca dedicado al dios del pulque (una bebida alcohólica), creado cerca del 1,200 d.C.",
    "relevanciaCultural": "Este centro fue edificado aprovechando una elevación natural del terreno que además fue acentuada por la mano humana, la mayor parte de los materiales constructivos no se encuentran ahí, de manera que debieron ser acarreados desde la fuente de obtención y cargados en hombros por los tamemes.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [19.00081803632831, -99.10144788630333],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3772.4305139209805!2d-99.10421592592292!3d19.000741954333012!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce0c829e31e209%3A0x8dfa99f65f646629!2sZona%20Arqueol%C3%B3gica%20el%20Tepozteco!5e0!3m2!1ses-419!2smx!4v1699058951819!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Piramidedeltepozteco.jpg/1024px-Piramidedeltepozteco.jpg"
  },

  {
    "id": 94,
    "nombre": "Xochicalco",
    "significado": "El toponímico de Xochicalco significa “en el lugar de la casa de las flores”, compuesto por las palabras nahuas xóchi(tl) flor, cal(li) “casa” y co un locativo “lugar de”.",
    "relevanciaCultural": "caracterizado por el surgimiento de ciudades en el centro de México tras el declive de la urbe teotihuacana y el vacío de poder dejado por ésta.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.80307858307124, -99.29066087714934],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15108.307244900674!2d-99.30503751703395!3d18.794729931333098!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cdda3727862953%3A0xd012c18c132795a6!2sZona%20Arqueol%C3%B3gica%20de%20Xochicalco!5e0!3m2!1ses-419!2smx!4v1699059470541!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Xochicalco_-_panoramio.jpg/1024px-Xochicalco_-_panoramio.jpg"
  },

  {
    "id": 95,
    "nombre": "Yautepec",
    "significado": "De acuerdo a la interpretación de su glifo, Yautepec significa “en el cerro del yauhtli”, de yauhtli=planta silvestre de color amarillo que actualmente se conoce como “pericón”; y tepetl=cerro.",
    "relevanciaCultural": "Yautepec y todo el Valle de Morelos tuvo un papel subordinado en la historia Mesoamericana. Del Clásico al Posclásico las poblaciones locales se desarrollaron bajo la influencia de Teotihuacanos, Toltecas y Nahuas",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.880951761842503, -99.06942837836421],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3775.142375378292!2d-99.07193892592616!3d18.880763958074827!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce73da92f2443f%3A0xc8409b6e6dfd6be6!2sZona%20Arqueol%C3%B3gica%20de%20Yautepec!5e0!3m2!1ses-419!2smx!4v1699059331386!5m2!1ses-419!2smx",
    "foto": "https://sic.gob.mx/images/27710"
  },

  {
    "id": 96,
    "nombre": "Ixtlán del río",
    "significado": "Localmente se le conoce como “Los Toriles”, nombre del terreno sobre el que se encuentra. De igual forma, el sitio se encuentra registrado en la Dirección de Registro Público de Monumentos y Zonas Arqueológicos bajo el nombre “Los Toriles”.",
    "relevanciaCultural": "Importante sitio que muy posiblemente fue habitado desde el año 300 a. C. hasta el 600 d. C. En esa primera fase se desarrolló un complejo cultural conocido como la tradición de las Tumbas de Tiro en las que se depositaban ofrendas al interior de cámaras fúnebres.",
    "estado": "Nayarit",
    "abierto": true,
    "coordenadas": [21.03980090267054, -104.34477167645194],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3723.824282158991!2d-104.34735732586401!3d21.03971578740435!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8426f7654e21aeeb%3A0xa6393f21662c8441!2sZona%20Arquel%C3%B3gica%20de%20Ixtl%C3%A1n%20del%20R%C3%ADo%20o%20Los%20Toriles!5e0!3m2!1ses-419!2smx!4v1699060241503!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Ixtl%C3%A1n.jpg/1024px-Ixtl%C3%A1n.jpg"
  },

  {
    "id": 97,
    "nombre": "Boca de Potrerillos",
    "significado": "A finales del virreinato se construyó un rancho vinatero llamado “Boca de Potrerillos” que dio nombre a la zona arqueológica.",
    "relevanciaCultural": "La principal característica de este sitio es albergar una de los mayores concentraciones de arte rupestre de México. Aunque hay algunas pinturas, la gran mayoría de las obras son petrograbados. Aproximadamente 3000 en toda el área.",
    "estado": "Nuevo León",
    "abierto": true,
    "coordenadas": [26.04506822332575, -100.64230054403575],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3584.6494085093686!2d-100.64687102805878!3d26.045024846416823!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8689d541696c45d7%3A0x59bf6c8ba1dd5395!2sZona%20Arqueol%C3%B3gica%20Boca%20de%20potrerillos!5e0!3m2!1ses-419!2smx!4v1699060571131!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Mina_piedra.jpg"
  },

  {
    "id": 98,
    "nombre": "Atzompa",
    "significado": "Atzompa, del náhuatl, significa ‘En la cumbre del agua’ (atl ‘agua’; tzontle ‘cabellera’, ‘altura’ y cumbre’; y ‘pan ‘en’ o ‘sobre’).",
    "relevanciaCultural": "El sitio fue ocupado por la civilización zapoteca en el periodo clásico mesoamericano, del 650 al 900 d. C. Pudo ser una zona habitacional satélite de Monte Albán, probablemente habitado por un linaje común o alguna élite de la urbe principal al igual que Cerro del Gallo, El Plumaje, El Mogollito, Cerro de la Cruz, Monte Albán Chico y El Paragüito.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [17.079072842129662, -96.7827145360818],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3813.872603589321!2d-96.78520362597229!3d17.078883111621437!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c718d250889cf3%3A0x170baea3dcd38b8!2sZona%20Arqueol%C3%B3gica%20de%20Atzompa!5e0!3m2!1ses-419!2smx!4v1699060834163!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Sitio_Arqueol%C3%B3gico_de_Atzompa.jpg/800px-Sitio_Arqueol%C3%B3gico_de_Atzompa.jpg"
  },

  {
    "id": 99,
    "nombre": "Bocana del Río Copalita",
    "significado": "Copalita. Término en lengua náhuatl que significa Lugar de Copal.",
    "relevanciaCultural": "Fue un sitio que controló la navegación costera, y es el único registrado hasta el momento que cuenta con un indicador de navegación, consistente en una estela de piedra ubicada en la parte alta de un acantilado, que servía para orientar los cayucos cuando estaban en mar abierto.",
    "estado": "Oaxaca",
    "abierto": false,
    "coordenadas": [15.791208573678052, -96.05428285762245],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3839.246610942144!2d-96.05896063000282!3d15.790945313368038!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85bf2e7fae639bb5%3A0x7396542c74ee2d07!2sParque%20Eco-Arqueologico%20Copalita!5e0!3m2!1ses-419!2smx!4v1699061281113!5m2!1ses-419!2smx",
    "foto": "https://www.travelbymexico.com/blog/imgBase/2010/09/juego-de-pelota.jpg"
  },

  {
    "id": 100,
    "nombre": "Dainzú",
    "significado": "El sitio fue bautizado por Ignacio Bernal como Dainzú, al enterarse de que los pobladores de la zona le conocían con un nombre similar a Dannizhú, refiriéndose en lengua zapoteca a “cerro de órganos”, por la vegetación que hay en él. También se le atribuye el nombre de Quiebelagayo, sinónimo zapoteca de la palabra náhuatl Macuilxóchitl o “cinco flor”. Oliveros propone que Macuilxóchitl es el más adecuado, pues además de ser el nombre de la población actual bajo la que se encuentran los restos del área habitacional del sitio, “5 Flor” es el nombre de una de las deidades principales de la práctica del juego de pelota, actividad ampliamente representada en Dainzú.",
    "relevanciaCultural": "Se trata de una antigua ciudad contemporánea de Monte Albán cuyo florecimiento fue anterior a la fundación de la metrópoli de Los Valles. Fue fundada alrededor del siglo VII a. C. y continuó habitada hasta el final del Período Preclásico mesoamericano (s. III d. C.). Las primeras excavaciones arqueológicas formales fueron realizadas por Ignacio Bernal.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [17.00407450074331, -96.55733026306923],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3815.4027183452486!2d-96.55988372597412!3d17.003905213741522!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c72fdd88252667%3A0x913732d6a62bf40c!2sDainz%C3%BA%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699061588367!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Dainzu_Relief_86.svg/800px-Dainzu_Relief_86.svg.png"
  },
{
    "id": 101,
    "nombre": "Guiengola",
    "significado": "El toponímico de Guiengola tiene dos significados, el primero derivado de la lengua zapoteca del istmo, compuesto de las palabras guie: piedra y gola: grande o viejo “Roca Grande” y el segundo “cerro grande o antiguo” según Danyroó.",
    "relevanciaCultural": "El entorno de la zona es adecuado para la agricultura, especialmente el cultivo de maíz, haciéndola adecuada para asentamientos humanos. Durante el periodo del nacimiento de la civilización zapoteca, el piso del valle no había sido erosionado, ya que había un bosque de robles y pinos intacto. ",
    "estado": "Oaxaca",
    "abierto": false,
    "coordenadas": [16.386077663527175, -95.32272577657658],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3827.7625898582546!2d-95.32531142598864!3d16.386051930880658!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85bff41030145aaf%3A0x79214bb43e5d6641!2sZona%20Arqueol%C3%B3gica%20Guiengola!5e0!3m2!1ses-419!2smx!4v1699061872271!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Guiengola3.jpg/1024px-Guiengola3.jpg"
  },

  {
    "id": 102,
    "nombre": "Huamelulpan",
    "significado": "Esta Zona Arqueológica se asienta en un cerro que se conoce como Yucunindaba que en mixteco que significa “Cerro Volado” o “Cerro que Voló”",
    "relevanciaCultural": "Por sus dimensiones debió ser una de las mayores urbes mesoamericanas de su tiempo, y también fue una de las que presenta una más larga ocupación, desde el Preclásico hasta el Posclásico. El período de apogeo de esta ciudad corresponde a la fase Ramos (ss. V a. C.-II d. C.), época de conformación de las sociedades urbanas en Mesoamérica.",
    "estado": "Oaxaca",
    "abierto": false,
    "coordenadas": [17.39810162948483, -97.59892187285215],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3807.2885913288956!2d-97.60165772596451!3d17.397932702503432!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c63b3a42362573%3A0xc3f77b312971844d!2sZona%20Arqueol%C3%B3gica%20de%20Huamel%C3%BAlpan!5e0!3m2!1ses-419!2smx!4v1699062314051!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Huamelulpan1.jpg/320px-Huamelulpan1.jpg"
  },

  {
    "id": 103,
    "nombre": "Lambityeco",
    "significado": "Algunos investigadores consideran que Lambityeco significa “cerros de alambique” (compuesto por la palabra española alambique y de la zapoteca pytec ´cerros´); otros proponen que se trata de un vocablo zapoteco, ya transformado, equivalente a “loma hueca”. La zona arqueológica de Lambityeco forma parte de un asentamiento mucho mayor, conocido como Yeguih (“cerrito” en zapoteco).",
    "relevanciaCultural": "Lambityeco es un sitio arqueológico localizado a unos 25 km al sureste de la ciudad de Oaxaca. Los monumentos arqueológicos explorados y expuestos a la vista incluyen dos conjuntos palaciegos. Estos palacios, junto con sus tumbas fueron excavados y restaurados entre 1961 y 1976 por el personal del Instituto de Estudios Oaxaqueños, bajo la dirección de John Paddock.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.9719986311653, -96.49189127471263],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.0580249193995!2d-96.49455202597487!3d16.971695914649498!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c732207d1fc2c5%3A0x28e17036cb7a748e!2sZona%20Arqueol%C3%B3gica%20de%20Lambityeco!5e0!3m2!1ses-419!2smx!4v1699062835991!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Lambityeco.JPG/800px-Lambityeco.JPG"
  },

  {
    "id": 104,
    "nombre": "Mitla",
    "significado": "Mictlán, que en náhuatl significa “lugar de los muertos”, fue el nombre que dieron los Mexicas a este lugar. El nombre zapoteco es Lyobáa, identificado como “lugar de descanso”, “sepultura”, “tumba”, “lugar abundante en cadáveres” o “cementerio”, por diversos autores.",
    "relevanciaCultural": "La zona arqueológica comprende cinco conjuntos de arquitectura monumental: Grupo del Norte; Grupo de las Columnas; Grupo del Adobe o del Calvario; Grupo del Arroyo y Grupo del Sur. Los conjuntos del Adobe o Calvario y del Sur, por haber sido construidos en épocas anteriores, reproducen la tradición de plazas, rodeadas de palacios sobre plataformas, al estilo de Monte Albán.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.92705628389434, -96.35930574190678],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.964131857323!2d-96.36184847597593!3d16.92706141590524!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c0cc66c8406ad3%3A0x55069ede4d9c91ed!2sZona%20Arqueol%C3%B3gica%20de%20Mitla!5e0!3m2!1ses-419!2smx!4v1699063271526!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Grecas_Palacio_Grupo_Columnas.JPG/1024px-Grecas_Palacio_Grupo_Columnas.JPG"
  },

  {
    "id": 105,
    "nombre": "Monte Albán",
    "significado": "No se conoce el nombre original, algunas propuestas son Danibaan o “Montaña Sagrada”, “Colina del Jaguar”, Danibéeje o “Cerro del Tigre”. Otros dicen que se refiere a las flores blancas de los árboles de cazahuate que cubren el cerro.",
    "relevanciaCultural": "Fue la antigua capital de los zapotecos y una de las primeras ciudades de Mesoamérica, y de las más populares durante su auge. Se fundó aproximadamente 500 años a. C., floreciendo hasta 500 d. C., desde el declive de San José Mogote en el Preclásico Medio (1500-700 a. C.) hasta el ocaso de la ciudad, ocurrido alrededor del siglo ix.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [17.046736288494316, -96.76575565936787],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3814.532268067202!2d-96.76845932597304!3d17.046597812535417!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c71889bd8cefc9%3A0xa7ae066e8fd0d2ca!2sZona%20Arqueol%C3%B3gica%20de%20Monte%20Alb%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699063978340!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Borrala.JPG/1024px-Borrala.JPG"
  },

{
    "id": 106,
    "nombre": "Yagul",
    "significado": "Según Ignacio Bernal y Lorenzo Gamio, Yagul significa “Árbol” o “Palo Viejo”.",
    "relevanciaCultural": "En agosto de 2010, el Comité del Patrimonio de la Humanidad de la UNESCO tuvo a bien incluir el sitio Cuevas Prehistóricas de Yagul y Mitla, de los valles centrales de Oaxaca, en la lista de Patrimonio de la Humanidad, reconociendo así el conjunto de valores culturales y naturales de este paisaje cultural y su relación con los grupos humanos que habitaron esta región.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.958314841948496, -96.44996333423457],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.3350184586975!2d-96.45252752597519!3d16.958063415033426!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c732ff30b0489d%3A0x3fee0281133d8e14!2sYagul!5e0!3m2!1ses-419!2smx!4v1699064128698!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Zona_Arqueol%C3%B3gica_de_Yagul.jpg/270px-Zona_Arqueol%C3%B3gica_de_Yagul.jpg"
  },

{
    "id": 107,
    "nombre": "Zaachila",
    "significado": "En la Relación Geográfica de Oaxaca se dice que Teozapotlán, que en zapoteco se llama Zaachila, significa “Dios de la Zapoteca”. Fray Juan de Córdova afirma que en la composición intervienen las palabras Zaa, que designa a la primera de las hijas, y chila, nombre del primer día del año ritual (piyé) zapoteco. Wilfrido C. Cruz, hace un análisis de este hecho y concluye que el significado puede ser “lagarto” o “cocodrilo”. Entre los zapotecos el lagarto era el símbolo de la tierra, por lo que Zaachila significaría “Primera hija de la tierra”.",
    "relevanciaCultural": "La zona arqueológica de Zaachila (1200 y 1521 d. C.) fue una ciudad-estado, y una de las pocas capitales mixteco-zapotecas todavía habitadas a la llegada de los españoles",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.952381648837648, -96.74902759005609],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.4538384525144!2d-96.75164542597537!3d16.952212315198103!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c73d7d63b2f98d%3A0xca7a7cfea43a193a!2sZona%20Arqueol%C3%B3gica%20de%20Zaachila!5e0!3m2!1ses-419!2smx!4v1699064458211!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Zaachila_Panorama.JPG/800px-Zaachila_Panorama.JPG"
  },
  {
    "id": 108,
    "nombre": "Tepapayeca",
    "significado": "AEl nombre de Tepapayeca puede tener dos significados, según “La Indonimia Geográfica de Puebla” viene del náhuatl tepapa, modificación de tepan que significa “en las piedras”; la otra raíz es yeca, verbo que equivale a pisar, del que se hace el sustantivo “suelo”, así se traduciría “suelo cercado de tapias de piedra”. Los habitantes del lugar, siendo la mayoría hablantes de náhuatl, tienen otra versión, dicen que es “lugar bueno y sereno”, pues señalan que se forma de la palabra tepapacca, que significa “tiempo sereno”, y del adjetivo yectli, que es ´bueno´",
    "relevanciaCultural": "La zona arqueológica es una porción muy reducida, ya que se limita a los restos de un basamento piramidal y a cuatro edificios menores. De estos basamentos se cuenta con información de por lo menos una etapa constructiva anterior. ",
    "estado": "Puebla",
    "abierto": false,
    "coordenadas": [18.674110190978684, -98.53092199001242],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3779.7794226050682!2d-98.5335398259317!3d18.67389166447519!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce5459cca4c8ef%3A0x6b6bea3edb7483e9!2sZona%20Arqueol%C3%B3gica%20De%20Tepapayeca!5e0!3m2!1ses-419!2smx!4v1699138032982!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27983"
  },

  {
    "id": 109,
    "nombre": "Cantona",
    "significado": "Entre las primeras impresiones registradas sobre el sitio, encontramos las publicadas en 1790 en las Gacetas de Alzate, donde se hace referencia al nombre de Cantona, y no es sino hasta 1855 cuando Henri de Saussure visita la zona y deja asentado que: «Los indios de los alrededores le llaman la ciudad de o del Cantón». Por su parte, en 1903 Nicolás León pública un texto titulado «Los Monumentos Arqueológicos en Cantona» donde menciona que el verdadero nombre del sitio es Caltonac, palabra proveniente de los vocablos nahuas calli= casa y tonalli= sol, es decir, «casa del sol», pero no existe ningún documento, ni referencia científica alguna que indique que así se le llamara en la antigüedad, por lo que es preferible nombrarlo como se le designó desde 1790: Cantona.",
    "relevanciaCultural": "La zona arqueológica de Cantona es una de las ciudades prehispánicas más antiguas de México. Su nombre se deriva de la palabra náhuatl caltonal, que significa casa del sol. En la parte más alta está la acrópolis, donde existen las principales estructuras de los poderes político, económico y religioso, y las viviendas de sus líderes",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [19.55308008436211, -97.49297275375203],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3759.737435782245!2d-97.49590172590763!3d19.552882936830777!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85dab6fc9024c86d%3A0x77df1a2173b92217!2sZona%20Arqueol%C3%B3gica%20de%20Cantona!5e0!3m2!1ses-419!2smx!4v1699138576494!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27978"
  },

  {
    "id": 110,
    "nombre": "Cholula",
    "significado": "Su nombre deriva de la palabra prehispánica Chollolan, que significa “lugar de huida”. También se ha llegado a interpretar como “Agua que cae en el lugar de huida”, lo cual hace referencia al arribo de grupos Toltecas en la región luego de su expulsión de Tula cerca del año 1000 d. n. e. Asimismo, el sitio era reconocido como Tlachihualtépetl, es decir, 'el cerro hecho a mano' ",
    "relevanciaCultural": "Vigilada por el Popocatepetl y el Iztaccihuatl creció una de las grandes ciudades del mundo prehispánico. Su nombre: Cholula. Tollan Chollolan Tlachiualtepetl, la ciudad de los que huyeron donde está el cerro hecho a mano, fue una de las principales ciudades mesoamericanas. En ella habitaron diversas culturas que adoraban a Quetzalcóatl.",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [19.056537617769308, -98.30164642068794],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3771.1677641288666!2d-98.30417842592136!3d19.056360152591008!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfc62f279fb965%3A0xc8d8587d86195681!2sZona%20Arqueol%C3%B3gica%20de%20San%20Pedro%20y%20San%20Andr%C3%A9s%20Cholula!5e0!3m2!1ses-419!2smx!4v1699138706772!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_80_g_70743.png"
  },

  {
    "id": 111,
    "nombre": "Cerritos de San Cristobal",
    "significado": "El sitio recibe el nombre de la población más próxima y deriva de las palabras náhuatl tecpan- palacio, tlachtli- juego de pelota y co- lugar, Tecpantlaxco se traduce como “en el juego de pelota del palacio”. No obstante, existe otra interpretación que considera que su nombre deriva del vocablo Tepatlaixco que significa “llano donde abundan los pedregales” o “cercados de piedras. Comúnmente es conocido como “Los Cerritos de San Cristóbal Tepatlaxco”.",
    "relevanciaCultural": "Realmente se conoce poco de la historia de los antiguos pobladores del sitio. Los estudios realizados consisten básicamente en la exploración de las estructuras A, Talud Este y Montículo B, así como la excavación de tres pozos estatigráficos ubicados en los alrededores.",
    "estado": "Puebla",
    "abierto": false,
    "coordenadas": [19.319391320797173, -98.44450693613435],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d120488.43167028613!2d-98.5897324566406!3d19.314369399999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfd5bf9abccef1%3A0x41d5702f0113aaec!2sZona%20Arqueol%C3%B3gica%20Los%20Cerritos%20de%20San%20Crist%C3%B3bal%20Tepatlaxco!5e0!3m2!1ses-419!2smx!4v1699138917232!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27981"
  },
  {
    "id": 112,
    "nombre": "Tepexi el Viejo",
    "significado": "Tepexi significa en náhuatl “roca partida o escarpada.” Proviene de los vocablos Tetl, piedra y Pexic, partir o cortar.",
    "relevanciaCultural": "Tepexi el Viejo fue un centro rector importante en la región, que hizo las veces de cabecera de un señorío popoloca que controlaba el sur de Puebla; el asentamiento se desarrolló durante el periodo Posclásico -entre el 1 200 y el 1 500 después de Cristo-.",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [18.57093859003691, -97.97818857246912],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30256.759373092238!2d-98.01440912190981!3d18.56975884436684!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cf79cc59a1fd01%3A0x9feac8f5cf16fa0d!2s74690%20Tepexi%20el%20Viejo%2C%20Pue.!5e0!3m2!1ses-419!2smx!4v1699139006478!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27984"
  },
  {
    "id": 113,
    "nombre": "Yohualinchan",
    "significado": "El nombre de Yohualichan ha sido interpretado como “La casa de la noche”, designación de origen nahua que quizá esté asociada a la profusión de cavernas en la región, las cuales pudieron ser el modelo, estilizado, de los nichos que caracterizan a las estructuras en el sitio.",
    "relevanciaCultural": "El sitio está integrado por edificos, plazas y un juego de pelota; en el sistema constructivo se empleó piedra como recubrimiento de las estructuras y alfardas en las escalinatas. Quizá lo que más llamativo sean las grecas y los nichos utilizados que recuerdan a los edificios de la ciudad de El Tajín.",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [20.061827097424533, -97.50337629950373],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14990.926008724766!2d-97.5136330664662!3d20.06168600756853!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da8c6d7ebc4cf3%3A0x656405978f304cae!2s73566%20Yohualichan%2C%20Pue.!5e0!3m2!1ses-419!2smx!4v1699139134161!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/47549"
  },
  {
    "id": 114,
    "nombre": "El cerrito",
    "significado": "“Su nombre proviene de la identificación del sitio con su principal estructura, un basamento piramidal de 30 metros de altura. A lo largo del período novohispano recibió varios nombres. Es muy probable que los habitantes otomíes y chichimecas del valle de Querétaro hacia fines del siglo XVI, hayan llamado al sitio San Francisco Anbanica (Que quiere decir “templo alto” en otomí). Hacia finales del siglo XVIII fue nombrado como “el Cerrito de Cascajo”. Por otro lado, en algunas fotografías de principios de siglo XVIII (ubicadas en la fototeca del INAH), llevan como leyenda el nombre de “el Cerrito Pelón”. En la asignación de su nombre también habrá que considerar los derrumbes en las caras del basamento piramidal, los cuales dejaron expuesto su núcleo de tierra y piedra, sobre el cual creció la vegetación, dándole por muchos años el aspecto natural de un cerrito. Actualmente recibe el nombre popular de la Pirámide del Pueblito.",
    "relevanciaCultural":"el crecimiento de maleza sobre ella también contribuyó al deterioro ya que acumulaba humedad y permitía que, esta se alojara en el material original de construcción. Se le conoce además como la pirámide de El Pueblito",
    "estado": "Querétaro",
    "abierto": true,
    "coordenadas": [20.554543401427352, -100.44086834766948],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59774.47215274065!2d-100.51227947832031!3d20.551087600000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d34f889c31c0c1%3A0xcc3d22d0d46e46b1!2sZona%20Arqueol%C3%B3gica%20y%20Museo%20de%20Sitio%20El%20Cerrito!5e0!3m2!1ses-419!2smx!4v1699067649324!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Piramide_de_El_pueblito.jpg/250px-Piramide_de_El_pueblito.jpg"
  },

  {
    "id": 115,
    "nombre": "Las Ranas",
    "significado": "El poblado cerca del cual se asienta la zona arqueológica, cuya fundación data de 1622, fue denominado San Nicolás Tolentino en el Paraje de las Ranas, razón por la que el sitio recibió el nombre de “Ranas” asignado por Bartolomé Ballesteros en 1872.",
    "relevanciaCultural":"Esta zona arqueológica es de suma importancia y se encuentra enclavada al suroeste de la sierra gorda sitio donde hubo un desarrollo cultural durante la época prehispánica, Ranas fue construido de manera estratégica que le permitía controlar los accesos.",
    "estado": "Querétaro",
    "abierto": true,
    "coordenadas": [20.956832789695916, -99.55715111136576],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d477604.2879409458!2d-100.30147481930324!3d20.73930036795627!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d4735e68972b25%3A0xafe8f0eca2708190!2sZona%20Arqueol%C3%B3gica%20Ranas!5e0!3m2!1ses-419!2smx!4v1699068053752!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28000"
  },

  {
    "id": 116,
    "nombre": "Tancama",
    "significado": "El nombre Tancama proviene de la lengua huasteca y significa en español colina de fuego. 1​ Este sitio tiene un valor clave para la comprensión de la cultura Huasteca, entre otras que originalmente habitaron el lugar. El sitio está abierto al público desde 2011.",
    "relevanciaCultural":"El sitio alcanzó su apogeo máximo entre los años 700 al 900 de nuestra era; existiendo indicios de una ocupación de la zona que data desde el año 200 a. C. Una de las razones que se teorizan para la ocupación de este lugar es la calidad del suelo para la explotación agrícola y la variedad de recursos naturales de la zona.",
    "estado": "Querétaro",
    "abierto": false,
    "coordenadas": [21.172146161585683, -99.42192187622896],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14882.06051943299!2d-99.43252196593495!3d21.171685947706877!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d4165a01f05b8f%3A0x9e222b790ef5be80!2s76347%20Tanc%C3%A1ma%2C%20Qro.!5e0!3m2!1ses-419!2smx!4v1699068610881!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Tancama.JPG/220px-Tancama.JPG"
  },

  {
    "id": 117,
    "nombre": "Toluquilla",
    "significado": "Toluquilla es un vocablo híbrido, que proviene de la raíz náhuatl tolloa que describe la acción de jorobarse y la partícula castellana illa, lo que tendría un significado equivalente a “Cerro Jorobado” o “Jorobadillo”.",
    "relevanciaCultural":"Muy posiblemente Toluquilla estuvo relacionada con el vecino sitio de Ranas; los estudios indican que permaneció ocupada desde el año 300 d.C. hasta alrededor del 1300 de nuestra era.",
    "estado": "Querétaro",
    "abierto": false,
    "coordenadas": [20.883859516246023, -99.53093667116426],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3727.7122842025497!2d-99.5309474!3d20.883644!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d40b2451da5427%3A0x3731058d1ca01639!2sZona%20Arqueol%C3%B3gica%20de%20Toluquilla!5e0!3m2!1ses-419!2smx!4v1699068928476!5m2!1ses-419!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/sites/default/files/nodes/2018/toluquilla-queretaro.jpg"
  },
  {
    "id": 118,
    "nombre": "Calica",
    "significado": "El nombre Calica (Calizas Industriales del Carmen) corresponde a las siglas de la empresa en cuyos terrenos se encuentra el sitio. Dentro de los terrenos de la empresa se localizan varios conjuntos, destacando el Grupo “P” de Xcaret, también conocido como “Rancho Ina” (“semilla” en maya), por un rancho que existió en el lugar o también como Punta Venado, por el nombre del paraje en donde se encuentra.",
    "relevanciaCultural": "El 'Grupo P' es un conjunto monumental conformado por una plataforma con estructuras de diversas épocas, así como un basamento integrado por dos plataformas sobre las que se levantan otras estructuras y una pirámide de cinco cuerpos. El conjunto es un ejemplo representativo de arquitectura temprana en la región, que data del Preclásico tardío (300 - 50 a.C.) y Clásico temprano (250 – 600 d.C.), con una importante reutilización durante el Posclásico tardío (1200 – 1450 d.C.). Sobre una de las plataformas (“Gran Plataforma P”) se conserva un edificio estilo Costa Oriental, conocido como 'Templo de las Columnas', que en su interior conserva un santuario conocido como “La Casa Azul”, que presenta hasta 26 capas de aplanados de estuco, incluyendo un espléndido mural en la fachada, del que se conserva poco más del 35%, por lo que es un sitio representativo de la pintura mural posclásica de la región, donde se plasmaron aspectos relevantes sobre la concepción del cosmos maya de esa época.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [20.59424587999317, -87.13414602304452],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d956207.6299090261!2d-88.35749772187496!3d20.580458200000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e441cbb19b79f%3A0xc3ed33636cd96dec!2sZona%20arqueol%C3%B3gica%20Rancho%20Ina%20-%20CALICA!5e0!3m2!1ses!2smx!4v1698989121109!5m2!1ses!2smx",
    "foto": "https://4.bp.blogspot.com/-T7jYZm9U_B4/WMmi-u4l_AI/AAAAAAAAAwE/McvulC8ajRowwzYCazNKbQGvb5HFhf7iACLcB/s1600/calica2.jpg"
  },
  {
    "id": 119,
    "nombre": "Chakanbakan",
    "significado": "El nombre original del sitio se desconoce. La parte central de la ciudad se encuentra rodeada por la Laguna Om. Chakanbakán proviene de la lengua maya y significa “rodeado de sabana”. Es el nombre de otra laguna situada al norte del sitio arqueológico.",
    "relevanciaCultural": "La ciudad maya de Chakanbakán está considerada dentro de la extensión geográfica del estilo Río Bec; sin embargo, el estilo imperante en el sector nuclear es el Petén. El sitio arqueológico no ha sido estudiado con anterioridad al INAH y las primeras investigaciones de esta institución, efectuadas por el Arqlgo. Fernando Cortés, se produjeron a partir de los años ochenta. Se calcula que la fundación del asentamiento es de etapas tempranas. En el Preclásico tardío (300 - 50 antes de nuestra era) llegaron los primeros habitantes procedentes probablemente del Petén guatemalteco. Quienes escogieron el lugar tomaron en cuenta consideraciones significativas para el desarrollo del asentamiento: previeron inundaciones, se protegieron de ataques externos y escogieron el mejor lugar sobre el que trazarían el sector nuclear, es decir, una especie de centro de la ciudad, mediante la selección de una elevación natural del terreno en forma de península rodeada por el agua de la laguna, mientras que el resto del sitio se construyó fuera de este sector.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [18.45336510165701, -89.08999869246784],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d60553.42879612351!2d-89.1001267142334!3d18.456947430355243!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f596b69f35d60c5%3A0xec95cfcf9039d611!2sZona%20Arqueolog%C3%ADa%20Chakanbak%C3%A1n!5e0!3m2!1ses-419!2smx!4v1698989318930!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/233_A_000.jpg"
  },
  {
    "id": 120,
    "nombre": "Cobá",
    "significado": "Algunas inscripciones jeroglíficas encontradas en estelas y paneles del sitio nos permiten afirmar que Cobá fue el nombre original de la ciudad. Uno de los posibles significados y el más plausible, dada su cercanía a las lagunas, es el de “agua picada”.",
    "relevanciaCultural": "La ciudad de Cobá se desarrolló cerca de cinco lagos que fueron un factor fundamental para su desarrollo y subsistencia. Con aproximadamente 70km2 de extensión, la ciudad estaba comunicada por extensos caminos levantados de piedra, conocidos en lengua maya como sacbé (camino blanco), de longitud y ancho variables. El más largo de ellos con 100 km., llega al sitio de Yaxuná, muy cerca de Chichén Itzá. Los habitantes de Cobá que no pertenecían a la clase poderosa, residían en los alrededores del núcleo de la ciudad, en viviendas muy similares a las de los mayas modernos. La evidencia de los primeros asentamientos humanos registrados, es entre 100 a.C. y 300 d.C., cuando pensamos que consistía de una serie de aldeas situadas en la cercanía de los lagos, cuya economía se basaba en la agricultura y la caza. Ya entre 300 y 600 d. C., Cobá se desarrolló centralizando el poder económico y político, controlando varios poblados cercanos. Las vías de comunicación internas y hacia otros poblados y regiones, constituida por más de 50 caminos, se construyó entre 600 d.C. y 800 d.C., momento en que también se erigen la mayoría de las estelas del sitio. El auge constructivo de la ciudad ocurrió entre 800 y 1000 d.C., cuando se amplió la red de caminos, se construyeron nuevos edificios y se estrecharon sus relaciones con la Costa del Golfo, mientras decrecieron con la región del Petén. Su fuerza hegemónica empezó a debilitarse entre 1000 y 1450 d. C., cuando recibió nuevas influencias de grupos más “mexicanizados”. Un nuevo estilo arquitectónico es introducido e incorporado a las construcciones existentes y la mayor parte de sus monumentos esculpidos, reubicados en pequeñas plataformas y nichos.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.490123601927223, -87.72964957673231],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7474.800997522715!2d-87.729435!3d20.489802!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f51cf546e480153%3A0xc67bf794d06103de!2sZona%20arqueol%C3%B3gica%20de%20Coba!5e0!3m2!1ses-419!2smx!4v1698989637030!5m2!1ses-419!2smx",
    "foto": "https://assets.simpleviewinc.com/simpleview/image/upload/c_limit,q_75,w_1200/v1/crm/quintanaroo/Coba-Dron-30-227d35b85056a36_227d3762-5056-a36a-08955f7705f90427.jpg"
  },
  {
    "id": 121,
    "nombre": "Caracol",
    "significado": "El nombre de El Caracol le fue dado a partir de los caracoles que ornamentan la pequeña cúpula que corona la techumbre de este pequeño templo. También se le conoce como “Tumba del Caracol”, por su pequeño tamaño, que asemeja un túmulo funerario.",
    "relevanciaCultural": "Se trata de un conjunto de estructuras de estilo Costa Oriental, construido durante el Postclásico tardío (1200 – 1500 d.C.), que incluye los restos de dos templos principales cuyas techumbres se encuentran derrumbadas, pero que parecen haber sido abovedadas. Muy cerca de ellos se encuentra el edificio de El Caracol, que originalmente fue un templo miniatura de techo abovedado y cuatro puertas, que posteriormente fue envuelto en tres de sus lados por una construcción más grande. Sobre el techo tiene un pequeño templete cuadrado, con cuatro aberturas y un agujero superior, donde se colocó un remate en forma de caracol, decorado con cuatro hileras de caracoles naturales empotrados en el estuco. En el imaginario popular se dice que el viento hace silbar los caracoles, y que los antiguos mayas lo relacionaron con los huracanes y con el culto al viento; sin embargo, no existe evidencia concreta que así lo demuestre, como tampoco existe ninguna asociación del edificio con la diosa Ixchel, a la que los cronistas españoles del siglo XVI vincularon con la isla de Cozumel y sus edificios.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [20.280311623871178, -86.97907835062303],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d18707.263631785223!2d-86.9929325507555!3d20.278021338879167!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4fab608a68b9f1%3A0xa93a59869c7b5be7!2sZona%20Arqueol%C3%B3gica%20El%20Caracol!5e0!3m2!1ses-419!2smx!4v1698989871240!5m2!1ses-419!2smx",
    "foto": "https://www.turimexico.com/wp-content/uploads/2016/06/Zona-Arqueol%C3%B3gica-Caracol-Punta-Sur-Quintana-Roo.jpg"
  },
  {
    "id": 122,
    "nombre": "Chacchoben",
    "significado": "No se tienen evidencias que permitan conocer el nombre que tuvo el sitio en la época prehispánica, por lo cual se retomó el nombre del Ejido donde se ubica, y que puede traducirse del maya como 'Lugar del maíz colorado'",
    "relevanciaCultural": "Es el asentamiento de mayor importancia detectado a la fecha en la Región de los Lagos, cuya ocupación inició 300 años antes de nuestra era (Preclásico tardío), con pequeños caseríos alrededor de los cuerpos permanentes de agua dulce de la región. Con base en las investigaciones realizadas a la fecha, se asume que fue durante los primeros años del Clásico temprano (250 d.C.) cuando se efectuó la traza urbana que hoy se conserva y la construcción de la mayoría de las estructuras que conforman el núcleo del asentamiento, que comprende alrededor de 70 hectáreas, en donde se ubican conjuntos arquitectónicos de carácter público con diferentes funciones cívicas, religiosas y administrativas. Construido en sus inicios bajo los patrones estilísticos del Petén, el sitio continuó su crecimiento y desarrollo por 500 años más, en los cuales desarrolló el estilo arquitectónico que lo caracteriza y en el cual, se entremezclan rasgos de los estilos Río Bec y Chenes, debido probablemente a su ubicación estratégica. Posteriormente experimentó un posible decaimiento poblacional y un virtual abandono, que ocasionó el cese constructivo de edificios de carácter público, aunque es factible que este abandono no fuera generalizado en toda el área. Finalmente, en el período Posclásico tardío (1200 -1450 d.C.), se rehabilitaron algunos espacios cívicos y religiosos, lo que pudiera indicar un repoblamiento al menos parcial. Las únicas dos estelas con inscripciones jeroglíficas encontradas a la fecha, resultan ilegibles debido a su deterioro, por lo cual solo se puede asumir, por el momento, que Chacchoben era un sitio importante vinculado a alguna capital regional mayor, situación que bien pudo cambiar en el tiempo durante el cual el sitio permaneció habitado.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [19.001772614893365, -88.23146330692929],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d60358.63209932073!2d-88.230605!3d19.001448000000003!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5a59efcf2f77df%3A0x3369c7ce095a4b32!2sZona%20Arqueol%C3%B3gica%20de%20Chacchoben!5e0!3m2!1ses-419!2smx!4v1698990068451!5m2!1ses-419!2smx",
    "foto": "https://www.inah.gob.mx/images/zonas/quintanaroo/chacchoben/20220809_za_chacchoben_head.jpg"
  },
  {
    "id": 123,
    "nombre": "Dzibanché ",
    "significado": "Se desconoce el nombre original del asentamiento. Dzibanché es el nombre que Thomas Gann (médico militar y arqueólogo amateur inglés) asignó al sitio durante su visita en 1927. Es un vocablo maya que significa “escritura en madera” y hace alusión a los dinteles de madera tallada ubicados en los vanos del Templo del Edificio VI, los cuales fueron retirados para garantizar su conservación.",
    "relevanciaCultural": "El complejo Dzibanché - Kinichná se encuentra en una zona de transición entre la selva baja del norte de la Península de Yucatán y la selva tropical lluviosa del Petén. El asentamiento ocupa una extensión de más de 40 km2 y se conforma por cuatro grupos de arquitectura monumental: Dzibanché o Grupo Principal, Complejo Central o Grupo Lamay, Tutil y Kinichná, grupos que tuvieron funciones específicas, intercomunicados por sacbés o caminos blancos mayas. En la arquitectura del sitio es posible observar el estilo Peten, estilo que fue remplazado a mediados del Clásico (aprox. 600 d.C.), por templos con fachadas decoradas con pilastras pareadas, bóvedas muy altas de doble desarrollo con tensores en los extremos de sus estrechas galerías y basamentos con cuerpos decorados con talud – tablero, características pertenecientes a un estilo local, asociado a la dinastía Kaan, que se estableció en el sitio durante el Clásico temprano. La existencia de textos jeroglíficos grabados en los monumentos de la escalera del Templo de los Cautivos y hallazgos de ofrendas suntuosas en cámaras funerarias, denotan que Dzibanché estuvo involucrado en la conquista de varios pueblos, conquistas bélicas realizadas por varios gobernantes de la familia Kaan, durante más de dos siglos. La secuencia de ocupación de Dzibanché tiene sus inicios en el Preclásico tardío (300 a.C.), y el asentamiento alcanzó su clímax poblacional en el Clásico (400-700), cuya población perduró hasta el Posclásico tardío (1500 d.C.). En el Grupo Principal, los edificios principales son los Templos I (o Templo del Búho) y el Templo II (o Templo de los Cormoranes), ubicados en la Plaza Xibalbá; y los Edificios de los Cautivos y de los Tucanes, ubicados en la Plaza Gann.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [18.639702979200273, -88.75973928836616],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7561.098330314373!2d-88.759632!3d18.639337!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5bd7bd3a9cd40b%3A0x7fe9e0530881b83!2sZona%20Arqueol%C3%B3gica%20de%20Dzibanch%C3%A9%20-%20Kinichn%C3%A1!5e0!3m2!1ses-419!2smx!4v1698992047928!5m2!1ses-419!2smx",
    "foto": "https://www.turimexico.com/wp-content/uploads/2016/05/Zona-Arqueol%C3%B3gica-Dzibanch%C3%A9-Quintana-Roo.jpg"
  },

  {
    "id": 124,
    "nombre": "Kinichná",
    "significado": "Kinichná quiere decir Casa del sol en maya. La zona arqueológica de Kinichná se encuentra en el sur del estado de Quintana Roo, al noroeste de la ciudad de Chetumal, capital del estado y es forma parte del complejo Dzibanché-Kinichná.",
    "relevanciaCultural": "Dzibanché-Kinichná en realidad corresponde a un conjunto de complejos de arquitectura monumental, vinculados no sólo por una historia común —a juzgar por la uniformidad de estilos que comparten—, sino también físicamente, a través de sacbeoob o caminos blancos que unen los complejos mayores. Su cronología principal abarca la mayor parte del periodo Clásico, del 300 al 900 d. C.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [18.640517576326783, -88.75955351403503],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7561.098330314373!2d-88.759632!3d18.639337!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5bd7bd3a9cd40b%3A0x7fe9e0530881b83!2sZona%20Arqueol%C3%B3gica%20de%20Dzibanch%C3%A9%20-%20Kinichn%C3%A1!5e0!3m2!1ses-419!2smx!4v1698992047928!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/50413"
  },
  {
    "id": 125,
    "nombre": "El Meco",
    "significado": "El nombre original del sitio se desconoce. Según cronistas del siglo XVI, el nombre del sitio pudo ser Belma. “El Meco” era el apodo de un residente local del siglo XIX, cuyo sobrenombre hacía referencia a una malformación de sus extremidades inferiores; quedó asociado a las ruinas, puesto que era el cuidador de un pequeño rancho en la playa, localizado en las inmediaciones del actual faro.",
    "relevanciaCultural": "El Meco está localizado en la costa norte de Quintana Roo, justo en la bahía de Isla Mujeres, por lo que es muy probable que haya tenido un papel relevante en la ruta de navegación maya a lo largo de toda costa. En sus primeras etapas, en el Clásico tardío (600 – 800 d.C.), el asentamiento estuvo vinculado con Cobá, como una aldea de pescadores de relativa importancia. El edificio conocido como “El Castillo” es el más alto de la región y desde su cima puede tenerse una visión privilegiada de la isla de Cancún y sus zonas aledañas, lo que debió conferirle una importancia estratégica en la época prehispánica. Su puerto fue el centro de una importante actividad comercial y desde allí seguramente se controló el acceso hacia la vecina Isla Mujeres, que funcionó como uno de los santuarios más importantes del Postclásico tardío (1200 – 1500 d.C.).",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [21.517773920426862, -86.93600294433843],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7617596.867831789!2d-86.804167!3d21.210833!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4c2e60c3a700cf%3A0x3a361b9eaa9e75ed!2sZona%20Arqueol%C3%B3gica%20de%20El%20Meco!5e0!3m2!1ses-419!2smx!4v1698993101538!5m2!1ses-419!2smx",
    "foto": "https://mediaim.expedia.com/destination/1/32317a0879eb8007a8aeaa44bc1348b5.jpg"
  },
  {
    "id": 126,
    "nombre": "El rey",
    "significado": "En 1909 los viajeros ingleses Channing Arnold y Frederick Frost visitaron el sitio y encontraron una escultura antropomorfa de lo que se interpretó como un personaje noble y de donde derivó el nombre de “El Rey”.",
    "relevanciaCultural": "El Rey es una de las zonas arqueológicas más importantes de la isla Cancún. Aunque se originó como un pequeño asentamiento en épocas tempranas, fue hasta el Posclásico tardío (1200 – 1550 d.C.) que llegó a su etapa de crecimiento más importante. De acuerdo con las investigaciones, se cree que El Rey, junto con el cercano San Miguelito, conformaba el área nuclear de un poblado dedicado al comercio marítimo y a las actividades pesqueras. Las intervenciones arqueológicas efectuadas en el sitio, han hecho posible que hoy día puedan visitarse muchas de las estructuras alineadas a lo largo de la calzada principal y sus dos pequeñas plazas. El edificio más importante es el número 2, que consta de un basamento piramidal con un templo, en el que se observan al menos dos etapas constructivas. También son de interés los edificios 1 y 4, que son palacios con grandes galerías con columnatas que sostenían techos planos; por sus dimensiones, parecen tratarse de construcciones de tipo administrativo, en los que se concertaban reuniones entre los grupos gobernantes. Anexo a estos edificios se hallan otros de menor importancia. Al momento de la conquista española, el sistema de asentamientos de la Costa Oriental quedó desarticulado, lo que ocasionó que la población de El Rey se dispersara o muriera en un lapso breve.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [21.05968431796229, -86.78159564418307],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3723.3313530777746!2d-86.781542!3d21.059424!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e828070bd07e7%3A0xc3275d66325db654!2sZona%20Arqueol%C3%B3gica%20de%20El%20Rey!5e0!3m2!1ses-419!2smx!4v1698993231093!5m2!1ses-419!2smx",
    "foto": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/69/ab/f3/20160806-100028-largejpg.jpg?w=1200&h=-1&s=1"
  },
  {
    "id": 127,
    "nombre": "Kohunlich",
    "significado": "Se desconoce el nombre original del asentamiento. El nombre de Kohunlich proviene del inglés cohoon ridge (lomerío de corozos), que se refiere a la existencia de palmas de corozo, especie característica del área del Petén. En 1912, el sitio fue visitado por primera vez por el arqueólogo norteamericano Raymond Merwin, cuando el lugar era conocido con el nombre de Clarksville, en alusión al campamento maderero que se encontraba tres kilómetros al norte del área monumental de Kohunlich.",
    "relevanciaCultural": "El asentamiento se localiza en área donde conviven un paisaje plano con drenaje subterráneo y un lomerío con cerros, pequeñas cañadas y aguadas. Se conforma por unidades habitacionales y complejos arquitectónicos cívicos y ceremoniales, rodeados de tierras fértiles para el cultivo, ubicadas en una extensión de 14 km2. La primera ocupación de Kohunlich se ubica en el Preclásico tardío (300 a.C. -250 d.C.), etapa en el fueron construidas plataformas de baja altura alrededor de la Plaza Ya’axná, edificaciones que en el Clásico Temprano fueron cubiertas por edificios monumentales. Durante este periodo, se erigió el Templo de los Mascarones, decorado con ocho figuras moldeadas en estuco con policromía, en colores rojo y negro, sobre armazones de mampostería, de los que sólo se conservan cinco. Su iconografía representa personajes reales, ataviados con atributos relacionados con el sol. Durante el Clásico tardío (600-900 d.C.), Kohunlich alcanzó su máximo poblacional, periodo en el que se construyeron la mayor parte de las estructuras que hoy pueden apreciarse, como la Plaza de las Estelas y el Conjunto de las Vías (complejos cívico- ceremoniales), el Conjunto Noroeste, las estructuras tardías del Conjunto Pixa’an y el Conjunto de Los 27 Escalones (ambos, complejos residenciales de elite).",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [18.419446225427382, -88.79079171163384],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3785.419273214006!2d-88.79089900000001!3d18.419263!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f595ffee9ad8fc3%3A0x76f672e1d1fb8134!2sZona%20Arqueol%C3%B3gica%20de%20Kohunlich!5e0!3m2!1ses-419!2smx!4v1698993425075!5m2!1ses-419!2smx",
    "foto": "https://assets.simpleviewinc.com/simpleview/image/upload/c_limit,q_75,w_1200/v1/crm/quintanaroo/KOHUNLICH-AEREA-6-2437ac945056a36_2437b03d-5056-a36a-080504658fd758da.jpg"
  },
  {
    "id": 128,
    "nombre": "Muyil",
    "significado": "Se desconoce el nombre original del sitio. Muyil es el nombre con que se conoce desde la época Colonial, a una de las lagunas adyacentes al sitio. También se le conoce como Chunyaxché.",
    "relevanciaCultural": "Es un asentamiento que por su posición geográfica mantuvo una larga continuidad ocupacional. Las primeras evidencias materiales corresponden al Preclásico tardío (300 – 50 a.C.), cuando habría tenido vínculos con asentamientos del norte de Belice y sur de Quintana Roo, relación que se rompe hacia el Clásico tardío, cuando se fortalece su relación con el interior de la Península de Yucatán y tiene un importante crecimiento demográfico, que se relaciona a la construcción de algunos de los edificios que se conservan actualmente. Para el Clásico temprano (250 – 600 d.C.), Muyil era ya una importante ciudad en la que se construyeron importantes edificios de estilo Petén, como El Castillo y los tres basamentos del Grupo de la Entrada. Por su ubicación estratégica, hacia el Posclásico temprano (1000 – 1200 d.C.), mantuvo algunos contactos, con Chichén Itzá primero, y con Mayapán después. En el Postclásico tardío (1200 – 1450 d.C.), se construyeron la mayoría de los edificios conocidos, y cuando la ciudad cobró gran importancia al insertarse en las redes comerciales costeras de la Península.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.07898622791763, -87.61148545767324],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3747.3219325186856!2d-87.611464!3d20.078825!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4fd756a48e0d73%3A0xb17158eb54b159b8!2sZona%20Arqueol%C3%B3gica%20de%20Muyil!5e0!3m2!1ses-419!2smx!4v1698993682654!5m2!1ses-419!2smx",
    "foto": "https://www.inah.gob.mx/images/zonas/quintanaroo/muyil/20220809_za_muyil_head.jpg"
  },
  {
    "id": 129,
    "nombre": "Oxtankah",
    "significado": "Se ignora nombre original de la ciudad. En 1937 el investigador Alberto Escalona Ramos lo denominó Oxtankah, topónimo que puede tener tres interpretaciones: “en medio de tres pueblos”, “tres barrios” o “lugar rodeado de ramones”. El ramón es un árbol (Brosium alicastrum) que florece en verano.",
    "relevanciaCultural": "Es la ciudad prehispánica más grande e importante que se ha descubierto en la bahía de Chetumal. Los primeros grupos mayas asentaron su residencia en Oxtankah alrededor del año 600 a. C., permaneciendo ahí hasta 1100 d.C. En ese espacio temporal acontecieron tres momentos de alta densidad poblacional: Preclásico tardío (300-50 a.C.) Clásico temprano (250-600 d.C.) y Clásico tardío-terminal (600-900 d.C.). La máxima prosperidad de su sistema socio-político, se alcanzó durante el Clásico temprano, cuando los grupos dirigentes de Oxtankah fungieron como rectores de las poblaciones aledañas, reflejando su poder aún en la arquitectura. En esa época varios edificios fueron ampliados notoriamente duplicando sus proporciones originales; la extensión de la ciudad rebasó los límites de la costa incorporando a la isla Tamalcab. El área nuclear del asentamiento comprendía por lo menos diez plazas y dos patios hundidos delimitados por edificios, más de treinta estructuras aisladas y un cenote.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [18.60916402237463, -88.233237],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3781.224243329653!2d-88.233237!3d18.608981!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5ba61df6fd8841%3A0x526bf0e5d3075d7f!2sZona%20Arqueol%C3%B3gica%20Oxtankah!5e0!3m2!1ses-419!2smx!4v1698993837881!5m2!1ses-419!2smx",
    "foto": "https://assets.simpleviewinc.com/simpleview/image/upload/c_limit,q_75,w_1200/v1/crm/quintanaroo/Oxtankah-2-2483b9b85056a36_2483bc1a-5056-a36a-08fc78dea62de47a.jpg"
  },
  {
    "id": 130,
    "nombre": "Playa del Carmen",
    "significado": "La zona arqueológica de Playa del Carmen recibe su nombre de la actual ciudad del mismo nombre. En la época prehispánica era un pequeño pueblo de pescadores llamado Xamanhá, que significa “Agua del norte”.",
    "relevanciaCultural": "Playa del Carmen o Xamanhá fue uno de los primeros poblados vistos por los conquistadores españoles a principios del S. XVI. Tuvo una ubicación privilegiada frente a la isla de Cozumel y se cree que puede haber sido uno de sus puertos de embarque. Era un extenso asentamiento de construcciones de mampostería y plataformas para casas de madera y palma, cuyos habitantes estuvieron dedicados principalmente a actividades pesqueras y agrícolas; sus edificios están organizados en ocho grupos alineados en una franja ubicada entre las dunas costeras y la selva, a distancias de unos 300 metros uno del otro. Todos los edificios arqueológicos de Playa del Carmen corresponden al período Postclásico tardío (1200 – 1550 d.C.) y entre ellos se encuentran principalmente, templos para funciones rituales, residencias de mampostería y plataformas para casas de material perecedero. Las construcciones mejor conservadas son las ubicadas en los grupos B, C y D, destacando la Estructura C-1, que es la más grande del sitio y que conserva fragmentos de pintura mural que incluyen una de las fechas calendáricas más tardías conocidas en la región maya. El grupo C también incluye una muralla en forma de “U” que rodea al conjunto de estructuras principales.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [20.61472450235172, -87.08316127116339],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3734.349555710997!2d-87.083172!3d20.614604!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e436a97adbc75%3A0xfa4d199abbec14df!2sZona%20Arqueol%C3%B3gica%20de%20Playa%20del%20Carmen!5e0!3m2!1ses-419!2smx!4v1698993977346!5m2!1ses-419!2smx",
    "foto": "https://www.turismotips.com/wp-content/uploads/2020/08/ruinas-arqueologicas-playa-del-carmen.jpg"
  },
  {
    "id": 131,
    "nombre": "San Gervasio",
    "significado": "San Gervasio era un sitio dedicado a la diosa Ixchel («Ella Del arco iris ”), deidad de la partería, fertilidad, medicina y tejido. Todas las mujeres de los asentamientos Mayas en el continente hacían la peregrinación al santuario de Ixchel en algún momento de su vida.",
    "relevanciaCultural": "A partir del año 1000, con el surgimiento de Chichén Itzá como gran centro político y económico de la península, el sitio se integró en una red económica cada vez más intensa, que habría de llevarlo a convertirse en la gran ciudad que fue a partir de 1200 d.C. Durante el Postclásico tardío (1200 – 1450 d.C.), se construyó la mayor parte de los edificios que hoy pueden verse, estableciéndose una red de comunidades menores, dependientes de San Gervasio y ubicadas en toda la extensión de la isla. Los cronistas españoles se refieren a los diversos asentamientos mayas que existían en Cozumel a su llegada, vinculándolos al culto a la diosa Ixchel, patrona de la medicina, los partos y el tejido. Sin embargo, estas referencias corresponden a un sitio actualmente destruido, que se ubicaba en el emplazamiento de la actual ciudad de San Miguel de Cozumel, donde se encontraba el oráculo dedicado a esta diosa. En San Gervasio no se ha encontrado ninguna evidencia arqueológica que le relacione con el culto a Ixchel.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.500157592749424, -86.84637708465354],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3737.1509585047947!2d-86.84642!3d20.500037!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e59d21f8c7449%3A0xe64feabe709d72a9!2sZona%20Arqueol%C3%B3gica%20San%20Gervasio!5e0!3m2!1ses-419!2smx!4v1698994410956!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/quintanaroo/sangervasio/20220809_za_sangervasio_head.jpeg"
  },
  {
    "id": 132,
    "nombre": "San Miguelito",
    "significado": "Debe su nombre al antiguo rancho coprero que funcionó entre los años 1950-1970 en esta área. Antiguo sitio de ocho siglos, en donde los exploradores han encontrado su impresionante Palacio de Chaac, casi 50 entierros y una gran variedad de artefactos, tanto locales como foráneos (de obsidiana, cuarzo, cerámica, de coral y caracol), testimonio de su importancia comercial.",
    "relevanciaCultural": "Se trata de un asentamiento que formó parte del antiguo cacicazgo de Ecab, que tuvo como principales actividades económicas, la pesca, la agricultura, la producción de sal, miel, copal y algodón, que se comercializaban en una compleja red que se desarticuló a mediados del siglo XVI con la llegada de los españoles a la Península de Yucatán. A la fecha se han explorado diversas estructuras dispuestas en cuatro conjuntos: Conjunto Norte, Palacio Chaak, Conjunto de los Dragones y Conjunto Sur; destaca por su tamaño e importancia, el Palacio Chaak,un gran edificio con amplios espacios interiores y un vestíbulo con columnas que sostenían un techo plano; se trata de un edificio de funciones públicas, pues es un recinto abierto, equipado con banquetas, dispuesto frente a un adoratorio.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [21.070943080256058, -86.77895793254925],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1861.522397894351!2d-86.778797!3d21.070873000000002!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4c282c5d7e936b%3A0x22fed735129ef46f!2sZona%20Arqueol%C3%B3gica%20de%20San%20Miguelito!5e0!3m2!1ses-419!2smx!4v1698995686999!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/b/b0/San_Miguelito_La_pir%C3%A1mide.jpg"
  },
  {
    "id": 133,
    "nombre": "Tulum",
    "significado": "Fuentes del siglo XVI designan al sitio como “Zamá”, que en maya significa “mañana” o “amanecer”. El nombre de Tulum, es relativamente reciente, y se traduce como “muralla” o “palizada”, en alusión a la muralla que aquí se conserva.",
    "relevanciaCultural": "Tulum es el sitio más emblemático de la costa de Quintana Roo, debido a su ubicación privilegiada y la excelente conservación de sus edificios y pinturas murales. Es bien conocida su muralla, que delimita al conjunto principal por sus lados norte, sur y oeste, ya que el sector oriental mira al mar Caribe; tiene cinco accesos y dos torres de vigilancia. El sitio está presidido por El Castillo, el basamento más alto de Tulum, que conserva un templo con tres accesos ornamentados con columnas serpentinas y dos mascarones zoomorfos en las esquinas. Frente al Castillo hay una plataforma para danzas y al suroeste se encuentra el Templo de la Serie Inicial, donde se encontró la fecha más temprana documentada en Tulum: 564 d.C.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.21509633598858, -87.42942398562138],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d238.661093419668!2d-87.42939496776846!3d20.21494933741962!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4fd17d16293265%3A0xff68d6fca492c963!2sTulum!5e0!3m2!1sen!2smx!4v1698996854996!5m2!1sen!2smx",
    "foto": "https://imagenes.descubro.mx/uploads/2022/07/Zona-arqueologica-Tulum.jpg"
  },
  {
    "id": 134,
    "nombre": "Xel Ha",
    "significado": "Su nombre corresponde a una palabra maya compuesta por xel, pedazo, entrada, y há, agua; es decir, “entrada de agua”, en alusión a la geografía del lugar. La caleta de Xelhá es una de las más importantes de la costa de Quintana Roo desde tiempos prehispánicos debido a que es un área natural de abrigo.",
    "relevanciaCultural": "Xelhá fue uno de los principales puertos comerciales del Postclásico tardío. Como parte del recorrido que actualmente puede efectuarse, pueden observarse magníficos ejemplos de pintura mural, en particular en el llamado “Edificio de los Pájaros”, elaborados entre los años 200 y 600 d.C. En el Grupo Jaguar puede también apreciarse un felino que da nombre al conjunto, el cual fuera realizado entre el Postclásico medio y el tardío (1200 – 1550 d.C.). La historia de Xelhá puede resumirse en dos grandes periodos. El primero se ubica en el Clásico temprano (250 – 600 de nuestra era), tiempo en el que este puerto era el más grande e importante de la zona; correspondiendo a su nivel, tenía hermosos palacios decorados con pinturas murales, que recuerdan la fuerte presencia que Teotihuacán tuvo en el área maya en aquellos tiempos. Se cree que Xelhá funcionó como puerto del gran reino de Cobá, ubicado tierra adentro, el cual fue una de las ciudades más poderosas de la península. A la llegada de los españoles, Xelhá quedó casi abandonado. Muchos de sus habitantes murieron a causa de las nuevas enfermedades traídas por los europeos y otros huyeron del dominio español. Para 1550, el sitio estaba en ruinas.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.32025166684486, -87.36545333993661],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3741.4943321873848!2d-87.3665154947616!3d20.32118735004944!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e36d503099181%3A0xb4e40143edef2698!2sZona%20Arqueol%C3%B3gica%20Xelh%C3%A1!5e0!3m2!1ses-419!2smx!4v1698997111624!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/xelha.jpg"
  },
  {
    "id": 135,
    "nombre": "Xcaret",
    "significado": "El origen y significado del nombre Xcaret es desconocido, pero en tiempos prehispánicos y coloniales su nombre era P’olé, derivado de la raíz p’ol, que implica mercadería, trato y contrato con comerciantes. P´olé fue un puerto comercial importante y lugar de salida y arribo de peregrinaciones hacia Cozumel.",
    "relevanciaCultural": "Hay evidencia de asentamientos humanos en los primeros tres siglos de nuestra era, pero solo se reduce a restos cerámicos y algunas plataformas bajas. Para entonces, a lo largo de la costa había aldeas pequeñas de pescadores y agricultores. Un aumento en la población, parece darse entre 600 y 900 d. C., alcanzando su máximo desarrollo durante en los cinco siglos posteriores como la mayoría de los sitios de la costa oriental. La arquitectura de las grandes plataformas de esquinas redondeadas y la presencia de tradiciones cerámicas del norte de la península permiten inferir un desarrollo cultural muy propio de la costa. A su vez, la presencia de cerámica policroma y objetos de jade, obsidiana, cristal de roca, etc., que no son encontrados regionalmente, habla de un estrecho vínculo comercial tanto con sitios contemporáneos del área maya central, como con las tierras altas de Guatemala. Si bien durante el Clásico no era un sitio espectacular, sí muestra una organización política, económica y social bien desarrollada.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.584895352255792, -87.119445],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d119527.0097634955!2d-87.119445!3d20.57911!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e446da449b2d1%3A0x7e30a6dad57b4dde!2sZona%20Arqueol%C3%B3gica%20de%20Xcaret%20(dentro%20del%20parque%20ecotur%C3%ADstico%20XCARET)!5e0!3m2!1ses-419!2smx!4v1698997240540!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/0/00/Xcaret_Mayan_Ruins.jpg"
  },
  {
    "id": 136,
    "nombre": "Tamohi",
    "significado": "El consuelo",
    "relevanciaCultural":"Tamohi es una ciudad prehispánica de la Huasteca potosina en la que se conjuntan la belleza del paisaje y los logros culturales. Además de palacios y edificios, en el sitio se encuentran altares ornamentados con extraordinarias pinturas murales, en las cuales los antiguos habitantes plasmaron parte de su pensamiento simbólico.",
    "estado": "San Luis Potosí",
    "abierto": true,
    "coordenadas": [21.953069694309622, -98.74964987457332],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3700.522122976997!2d-98.75231062583555!3d21.952915455399413!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d6412b14400277%3A0x2a3bedfd4ceaefbb!2sZona%20Arqueol%C3%B3gica%20Tamohi%20(El%20Consuelo)!5e0!3m2!1ses-419!2smx!4v1699065289719!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28112"
  },
  {
    "id": 137,
    "nombre": "Tamtoc",
    "significado": "Aunque es un sitio que se conoce desde la década de los 40´s., es hasta 1993 que se menciona con el nombre oficial de Tamtoc. El registro lo realiza el arqueólogo Patricio Dávila Cabrera el 10 de agosto de 1995 con información recuperada por bibliografía, fotointerpretación e informantes.",
    "relevanciaCultural":"Con una extensión de cerca de 210 hectáreas, se puede asegurar que Tamtoc fue uno de los centros urbanos huastecos más importantes del último periodo prehispánico por sus dimensiones y características. Su desarrollo duró pocos siglos antes de que los españoles llegaran, hasta su repentino abandono en el siglo xvi. Se localiza en la ribera noreste del río Tampaón, parte del sistema hidráulico del río Pánuco.",
    "estado": "San Luis Potosí",
    "abierto": true,
    "coordenadas": [21.92342094480926, -98.8139324494388],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3701.2906229227824!2d-98.81645372583648!3d21.923376156454143!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d647bcf502106f%3A0x2999295033552027!2sZona%20Arqueol%C3%B3gica%20de%20Tamtoc!5e0!3m2!1ses-419!2smx!4v1699065513875!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Tamtoc_-_panoramio.jpg/1024px-Tamtoc_-_panoramio.jpg"
  },
  {
    "id": 138,
    "nombre": "Las labradas",
    "significado": "El nombre de la zona deriva de la cantidad de petrograbados que existen entre la superficie de la arena y parte del mar, se localizan un grupo de rocas con manifestación rupestre distribuidas en una franja costera. Es uno de los sitios de grabados más importantes del noroeste de México.",
    "relevanciaCultural": "Las Labradas fue declarada como Zona de Monumentos Arqueológicos el 30 de Noviembre del 2012 en donde existen más de 600 grabados rupestres elaborados sobre rocas de origen volcánico, con representaciones antropomorfas, zoomorfas, fitomorfas y figuras geométricas como: círculos concéntricos, espirales, cruces, entre otras. Asociados con estos afloramientos se localizan grandes cantidades de cantos rodados; al parecer son los vestigios de un antiguo río que desembocaba en este mismo lugar. Algunos de estos grabados rupestres fueron realizados entre los años 750 al 1250 D. C. (Periodo Aztatlán); a unque con las ultimas investigaciones, es posible que algunos grabados hayan sido realizados para la época arcaica (3000 A. C.).",
    "estado": "Sinaloa",
    "abierto": true,
    "coordenadas": [23.620705939262805, -106.76698683069294],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7311.09650852769!2d-106.766901!3d23.620529!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86a26d1f90998d1d%3A0xd740f5fa043fecc2!2sZona%20arqueol%C3%B3gica%20de%20Las%20Labradas!5e0!3m2!1ses!2smx!4v1698988356188!5m2!1ses!2smx",
    "foto": "https://i0.wp.com/www.sinaloa360.com/wp-content/uploads/2020/03/las-labradas.jpg?fit=800%2C400&ssl=1"
  },
  {
    "id": 139,
    "nombre": "Cerro de las Trincheras",
    "significado": "A la llegada del Padre FranciscoKino al valle del Magdalena, acompañado del capitán Mateo Manje,vieron las terrazas del Cerro de Trincheras, y bajo el concepto militar, el acompañante de Kino, mencionó que se trataban de trincheras de uso bélico. Desde aquel momento se le conoce como Cerro de Trincheras.",
    "relevanciaCultural":"Cerro de Trincheras fue un pueblo prehispánico de primer orden y un centro regional tan importante como Paquimé (Chihuahua). Entre sus elementos arquitectónicos destacan las cerca de 900 terrazas que alberga y estructuras como la Cancha, el Caracol y el Mirador. Como resultado de las investigaciones en Cerro de Trincheras, es probable que muy pronto el sitio se abra al público.",
    "estado": "Sonora",
    "abierto": true,
    "coordenadas": [30.391720837179804, -111.53461613939938],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d13766.380759712954!2d-111.54474416033304!3d30.390850905419928!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86d24905569558d1%3A0x4a7e0aa671e6e603!2sCerro%20Las%20Trincheras!5e0!3m2!1ses-419!2smx!4v1699064885344!5m2!1ses-419!2smx",
    "foto": "https://arqueologiamexicana.mx/sites/default/files/styles/arq1200x600/public/imagenes_internet_97_p54.jpg?itok=Qa61S-6w"
  },
  {
    "id": 140,
    "nombre": "Comacalco",
    "significado": "El nombre de Comalcalco significa en idioma Náhuatl “En la casa del comal”, según fuentes históricas de 1564, del Archivo General de Indias. Su nombre original en idioma Cholano fue Joy Chan, que significa“Cielo enrollado”, según los estudios epigráficos en el sitio.",
    "relevanciaCultural": "El asentamiento prehispánico de Comalcalco constituyó un importante enclave comercial en la región de la Chontalpa, por constituir una zona de tránsito entre la costa del Golfo y la península de Yucatán, respecto al área del río Usumacinta, el Altiplano central y el extremo norte del Golfo de México. ",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [18.278916337678698, -93.20013630318762],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15154.686580908652!2d-93.22129356725667!3d18.270868050446342!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ee8eea4dee50e9%3A0x74eee21ee020648e!2sZona%20Arqueol%C3%B3gica%20Comalcalco!5e0!3m2!1ses-419!2smx!4v1699139774713!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28115"
  },

  {
    "id": 141,
    "nombre": "La venta",
    "significado": "Se desconoce el nombre prehispánico del lugar. La zona arqueológica adquiere su nombre por el hecho que allí se realizaba la venta de maderas preciosas a finales del siglo XIX y principios del siglo XX, según la tradición oral.",
    "relevanciaCultural": "Esta zona arqueológica representa uno de los apogeos de la civilización olmeca. Esta antigua ciudad se distingue por representar el primer trazo arquitectónico planificado en el México antiguo, su arquitectura monumental de tierra, su gran acervo escultórico y sus ofrendas de jade, al igual que por sus ofrendas masivas, únicas en el mundo prehispánico.",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [18.103404305372976, -94.04021513922368],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1896.1569367932966!2d-94.04149016032716!3d18.103291100000014!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85e95dd849f98c49%3A0x1b02b628c92bb6e8!2sLa%20Venta!5e0!3m2!1ses-419!2smx!4v1699140467813!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/25994"
  },

  {
    "id": 142,
    "nombre": "Malpasito",
    "significado": "Malpasito deriva su nombre del poblado ejidal Malpaso Huimanguillo Tabasco, en alusión a lo accidentado del relieve en la región. Existen dos lugares más con el mismo nombre: el ejido Malpasito municipio de las Choapas Veracruz y el poblado Raudales de Malpaso cabecera del municipio Mezcalapa en Chiapas.",
    "relevanciaCultural": "Este sitio funcionó como punto de cohesión de asentamientos menores ubicados en el valle de Las Flores, favorecidos, además de la abundancia de recursos naturales, por condiciones propicias para la explotación agrícola, así como por la cercanía del río Grijalva, que fue una de las principales vías de comunicación entre las costas del Pacífico y el Golfo de México.",
    "estado": "Tabasco",
    "abierto": false,
    "coordenadas": [17.33800778303462, -93.5988573268248],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3808.540289304652!2d-93.60172192596599!3d17.337715904236394!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ec7cbdab1f56f9%3A0x560546282ad0e6e!2sZona%20Arqueol%C3%B3gica%20de%20Malpasito!5e0!3m2!1ses-419!2smx!4v1699140613959!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28118"
  },

  {
    "id": 143,
    "nombre": "Moral - Reforma",
    "significado": "En diversas publicaciones anteriores a 1992 el sitio ha sido referido con diversos nombres: Reforma II, Reforma, Moral, Morales, Balancán-Morales e incluso Ruinas de Acalán. La abundancia de árboles de moral (Maclura tinctoria) pudo inspirar un de los nombres más recurrentes y Reforma por encontrarse en el Ejido reforma-Provincia. Por lo que el Arqlgo. Daniel Juárez en 1993 determinó llamar al sitio Moral-Reforma con el propósito de evitar mayores confusiones.",
    "relevanciaCultural": "Moral-Reforma funcionó como un puerto o lugar de trueque con otras ciudades mayas de los estados mexicanos de Campeche, Chiapas y de Guatemala. Cerca de estos vestigios se unen los ríos Usumacinta -el mayor del país- y San Pedro, vía de comunicación con el sur de México.",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [17.769234238254906, -91.29813547654314],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3799.4808131567775!2d-91.30072112595523!3d17.76908609169932!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f3f15070213937%3A0x89c53c0a7c938d56!2sZona%20Arqueol%C3%B3gica%20De%20Moral-Reforma!5e0!3m2!1ses-419!2smx!4v1699140863879!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28121"
  },

  {
    "id": 144,
    "nombre": "Pomoná",
    "significado": "El sitio arqueológico toma su nombre del arroyo Pomoná, tributario del bajo Usumacinta.",
    "relevanciaCultural": "Esta ciudad se localiza en las inmediaciones del Usumacinta, por ello jugó un papel importante en la relación política y económica de su región, que comprende una porción de El Petén. Uno de los recursos importantes de Pomoná fue la agricultura, práctica que se facilitó debido a que se encuentra en la región de aluviones. ",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [17.48490637972177, -91.56982834401425],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3805.477034436834!2d-91.57257492596236!3d17.48472729999594!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f3bccff389d03f%3A0xf77a7f1c140ef3e6!2sPomon%C3%A1%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699140766270!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_102_g_70835.png"
  },
  {
    "id": 145,
    "nombre": "Balcón de Moctezuma",
    "significado": "Recibe este nombre por la relación entre balcón, lugar alto desde donde se puede observar las mesetas y barrancas de la Sierra; y Montezuma, por la manera popular para hacer alusión a las antiguas construcciones mesoamericanas. Sus dimensiones hacen pensar que jugó un papel importante en las rutas comerciales de los huastecos. Tiene un centenar de basamentos de piedra caliza que, se supone, sustentaron casas de techos de palma y paredes de ramas, recubiertas con tierra.",
    "relevanciaCultural": "El primer elemento característico del lugar es una gran escalinata de más de ochenta peldaños, conformada por afloramientos naturales de lajas sedimentarias que los grupos aprovecharon hábilmente como acceso. Después se aprecia casi un centenar de basamentos circulares con grandes lajas calizas, rellenos de tierra y escombro (plataformas sobre las que se edificaban las viviendas); los hoyos en el basamento número 48 indican que las paredes se levantaron con palos y ramas entretejidos con lodo y que los techos tenían forma de cono y que eran forrados con palma.",
    "estado": "Tamaulipas",
    "abierto": true,
    "coordenadas": [23.59085, -99.17790],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4885.325177464037!2d-99.18056912710917!3d23.588914585486737!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86794ca697e734e9%3A0x33ce31a6f5122585!2sBalc%C3%B3n%20de%20Montezuma!5e0!3m2!1ses-419!2smx!4v1699070693098!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1824/_thumb1/224_balcon_de_montezuma_archivo_inah_2.jpg"
  },  
  {
    "id": 146,
    "nombre": "El Sabinito",
    "significado": "Se asienta en las estribaciones de la sierra de Tamaulipas y está conformado por más de 600 estructuras que se adaptaron a la accidentada topografía local. Sobresalen dos enormes edificios circulares y una pirámide con un altar ceremonial. “El Sabinito” es una de las manifestaciones culturales de la larga secuencia de ocupación humana registrada en la Sierra de Tamaulipas, que comenzó desde hace más de doce mil años con grupos trashumantes cuyo sustento fue la caza-recolección de alimentos.",
    "relevanciaCultural": "La ocupación del sitio, y de la región, se debe sin duda a las condiciones adecuadas que presenta el área para el desarrollo de la vida humana, ya que el lugar se encuentra en las estribaciones de la sierra tamaulipeca, en una zona de lomeríos que alcanzan los 400 metros sobre el nivel del mar, donde predomina una vegetación de bosque con recursos naturales abundantes y acceso a tierras para el cultivo. Al sur del sitio, en los cañones de la sierra, el arqueólogo Richard Mac Neish documentó una larga secuencia de ocupación humana que va desde los primeros habitantes del estado (hace más de 12 mil años) hasta los grupos de tradición mesoamericana, con características semejantes a las que se pueden apreciar en El Sabinito.",
    "estado": "Tamaulipas",
    "abierto": true,
    "coordenadas": [23.63142, -98.37766],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d120380.1971584207!2d-98.4145899204579!3d23.647771728022676!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8679995e70316945%3A0xa7c31c76367d113d!2s87693%20El%20Sabinito%2C%20Tamps.!5e0!3m2!1ses-419!2smx!4v1699069544725!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/tamaulipas/elsabinito/20220811_za_elsabanito_head.jpg"
  }, 
  {
    "id": 147,
    "nombre": "Las Flores",
    "significado": "Esta antigua ciudad huasteca (1000-1250) se encuentra dentro de la zona urbana de la actual Tampico, cuyo crecimiento trajo consigo la destrucción de la mayoría del sitio. Sin embargo, queda la notable Pirámide de las Flores, cuyo estudio ha arrojado luces sobre esta cultura. Las Flores es un sitio de gran importancia para la zona de la Huasteca comprendida en el complejo lagunar que se forma entre los ríos Pánuco y Tamesí. Por un lado, su ubicación estratégica en lo alto de una colina le confería una posición especial sobre los asentamientos de la zona, lo que ha llevado a plantear que ejercía el control político y religioso.",
    "relevanciaCultural": "El asentamiento Las Flores se fundó sobre el promontorio de 30 metros de altura que bordea la ensenada de la laguna de El Chairel, situada a 4 kilómetros al noroeste del centro de la ciudad de Tampico. El sitio fue explorado desde principios del siglo xx, pero fue entre los años 1941 y 1942 cuando los arqueólogos Gordon Ekholm y Wilfredo Du Solier realizaron las primeras excavaciones científicas.",
    "estado": "Tamaulipas",
    "abierto": true,
    "coordenadas": [22.29668, -97.87938],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d796678.003421587!2d-98.31621577089291!3d22.41563267503039!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d7fa034fc7d641%3A0x480f1db15211d45f!2sPir%C3%A1mide%20de%20Las%20Flores!5e0!3m2!1ses-419!2smx!4v1699069368327!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1829/_thumb1/279_B_las_flores_archivo_inah_2.jpg"
  },
  {
    "id": 148,
    "nombre": "Cacaxtla",
    "significado": "Xochitécatl es un gentilicio que significa el habitante o el nativo de Xochitlan, mientras que otra traducción podría ser “Lugar del Linaje de las Flores”. Cacaxtla se deriva del vocablo Cacaxtli, que literalmente significa “Lugar de Cacaxtles”, siendo estas unas armazones indígenas empleadas para transportar productos.",
    "relevanciaCultural":" El sitio destaca por el buen estado en el que se han conservado sus murales. Los murales de Cacaxtla fueron elaborados con minerales de procedencia local, cal para el blanco, carbón para el negro, hematita para el rojo, goethita para el amarillo. ",
    "estado": "Tlaxcala",
    "abierto": true,
    "coordenadas": [19.240538559175736, -98.3357497381469],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3766.9518862768023!2d-98.33844267591633!3d19.24092854677631!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfd0f0f011e139%3A0x1eb85e5123ddc4af!2sZona%20Arqueol%C3%B3gica%20de%20Cacaxtla!5e0!3m2!1ses-419!2smx!4v1699069265720!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Cacaxtla1.jpg/1280px-Cacaxtla1.jpg"
  },

  {
    "id": 149,
    "nombre": "Ocotelulco",
    "significado": "Ocotelulco es palabra náhuatl y significa “en el altozano del pino” o “en el lugar de las bolitas de ocote”. Fray Toribio de Motolinía le atribuye por significado “en el barrio del pino”.",
    "relevanciaCultural":"La zona arqueológica de Ocotelulco fue explorada profesionalmente en los años 1990, durante las exploraciones hechas por el Instituto Nacional de Antropología e Historia (INAH) se encontró un teocalli, una escalinata estucada y los restos de otra más destruida a raíz de la colonización española.",
    "estado": "Tlaxcala",
    "abierto": false,
    "coordenadas": [19.329603683433547, -98.23597957650179],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3764.9181976459236!2d-98.23856522591387!3d19.329355643972132!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfd9269e8d5619%3A0xdd19bf0e334ec5b!2sZona%20Arqueol%C3%B3gica%20Ocotelulco!5e0!3m2!1ses-419!2smx!4v1699069605109!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/e/ec/Ocotelulco_3.JPG"
  },
  {
    "id": 150,
    "nombre": "Tizatlan",
    "significado": "Tizatlán proviene del náhuatl y significa “lugar de la tiza”, nombre con el que se ha conocido al sitio desde su fundación (siglo XIII) por un grupo de teochichimecas, el cual se desprende del Señorío (Altepetl) de Ocotelulco.",
    "relevanciaCultural":"",
    "estado": "Tlaxcala",
    "abierto": false,
    "coordenadas": [19.338189117192684, -98.2183721323229],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3764.7207346310192!2d-98.22101142591367!3d19.337920843699887!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfdf2a5a8a4de1%3A0xe1fd556ad78be88e!2sZona%20Arqueologica%20de%20Tizatlan!5e0!3m2!1ses-419!2smx!4v1699069799916!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Zona_Arqueologica_de_Tizatlan_Tlaxcala.jpg/1024px-Zona_Arqueologica_de_Tizatlan_Tlaxcala.jpg"
  },

  {
    "id": 151,
    "nombre": "Tecoaque",
    "significado": "Tecoaque proviene del vocablo náhuatl cuyo significado ha sido interpretado como “lugar en donde se comieron a los señores o dioses”. De acuerdo con las fuentes históricas, antes de la conquista española el sitio era llamado Zultepec, por lo que, en el año 2001, el Dr. Enrique Martínez Vargas propuso el cambio de nombre de “Tecoaque” a “Zultepec”.",
    "relevanciaCultural":"La zona fue agregada a la lista indicativa del Patrimonio Mundial de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) el 6 de diciembre de 2004 en la categoría Cultural.",
    "estado": "Tlaxcala",
    "abierto": true,
    "coordenadas": [19.58551282745025, -98.62447511882311],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3758.980503504351!2d-98.62708222590668!3d19.58533593578763!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1cfb0f8c75eb9%3A0xbc0573a8e54dc755!2sZona%20Arqueol%C3%B3gica%20de%20Tecoaque%20-%20Sultepec!5e0!3m2!1ses-419!2smx!4v1699069980917!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/a/a6/Tecoaque1.jpg"
  },
  {
    "id": 152,
    "nombre": "Castillo de Teayo",
    "significado": "En Los Lienzos de Tuxpan está representado el glifo de Teayotlán. Etimológicamente proviene del huasteco teayo, teayoc, que significa “en la tortuga de piedra”.",
    "relevanciaCultural": "Es uno de los sitios más importantes de la Costa del Golfo debido a la pluralidad cultural que se refleja en sus restos materiales. Recibe su nombre por la presencia de una estructura o basamento piramidal formado por tres cuerpos que rematan en una plataforma superior sobre la que se construyó un templo. Aunque al parecer el origen de este basamento se da en el Preclásico Temprano, su estilo arquitectónico recuerda tradiciones culturales Huastecas y Mexicas. Por otro lado, la escultura tiene fuertes influencias Mayas y Toltecas. Cronología: 900 a 1521 d. C. Ubicación cronológica principal: Posclásico Tardío, 1200 a 1521 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [20.767988908317523, -97.6387201639926],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d955140.9459762368!2d-97.633227!3d20.750011!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da0569e05b3d37%3A0xbb694a286c0cd5a6!2sCastillo%20de%20Teayo!5e0!3m2!1sen!2smx!4v1699000488981!5m2!1sen!2smx",
    "foto": "https://turismoafondo.mx/wp-content/uploads/2023/01/Castillo-de-Teayo.jpg"
  },

  {
    "id": 153,
    "nombre": "Cempoala",
    "significado": "La palabra Cempoala (Zempoala) deriva del náhuatl y tiene dos significados, el primero es “abundancia de agua” y el segundo “lugar de veinte o veintena”, aludiendo probablemente a los 20 poblados que integraban al sitio o a sus actividades comerciales, realizadas cada 20 días. Debido a su extensión y sus numerosos edificios, el sitio llamó poderosamente la atención a los primeros españoles, quienes lo nombraron “Sevilla” o “Villaviciosa”.",
    "relevanciaCultural": "Cempoala es una de las ciudades más importantes de la Costa del Golfo. Aunque hay evidencias del estilo Olmeca en el asentamiento, fue hacia el periodo Posclásico, capital de los Totonacas, dominando una gran parte del territorio de Veracruz y el norte del Estado de Puebla, en donde convivían Totonacas, Chinantecas y Zapotecas; reuniendo alrededor de 50 pueblos. En su época más importante Cempoala llegó tener 25 o 30 mil habitantes. Una de sus características más sobresalientes es un conjunto de anillos escalonados que de acuerdo con algunos investigadores era una herramienta construida con la finalidad de computar el tiempo. Ubicación cronológica principal: Posclásico, 900 a 1521 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [19.44736328408678, -96.40400235582038],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3762.192813206711!2d-96.404056!3d19.447252!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c35556e1d7359f%3A0x915f49478b20166d!2sCempoala%20Archaeological%20Zone!5e0!3m2!1sen!2smx!4v1699000645907!5m2!1sen!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Zempoala-06.jpg"
  },

  {
    "id": 154,
    "nombre": "Cuajilote",
    "significado": "“Cuajilote” es el nombre de un árbol que hay en abundancia en la región Totonaca el cual se conoce como chote.",
    "relevanciaCultural": "Este sitio Totonaca es uno de los por lo menos, seis sitios arqueológicos que se localizan en la zona conocida como Filobobos, en la porción central de la cuenca del Río Nautla. Debido a la topografía, las corrientes de agua han modelado un relieve de pequeños valles con suelos profundos y fértiles, lo que por otro lado favoreció el establecimiento de una ruta de comunicación entre el centro de México y la Costa del Golfo. Cuajilote se localiza en el entorno de la actual ciudad de Tlapacoyan, que hacia el Posclásico Tardío era un altepetl tributario de la triple alianza, receptora de grandes cantidades de productos entre los que destacan las plumas de ave. Muy probablemente toda la zona haya jugado un papel similar en épocas anteriores, insertándose en las rutas comerciales dominadas a lo largo del tiempo por Teotihuacanos y Toltecas. Cronología: 2000 a. C. a 800 d. C. Ubicación cronológica principal: Clásico, 200 a 800 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [19.948910106122817, -97.13139198328928],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d240039.51705589407!2d-97.27627418359376!3d19.940519100000007!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85dae3acd459c29f%3A0xadd5d740d8ee2668!2sZona%20Arqueologica%20el%20Cuajilote!5e0!3m2!1ses!2smx!4v1699000800181!5m2!1ses!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/veracruz_cuajilote_900.jpg"
  },

  {
    "id": 155,
    "nombre": "Cuyuxquihui",
    "significado": "El nombre de Cuyuxquihui proviene de la lengua totonaca cuyu “armadillo”, y quihui “palo, madera o árbol”; el compuesto significa entonces “árbol de armadillo”, en alusión a un árbol que florece en las montañas inmediatas y cuya corteza es similar al caparazón de dicho animal.",
    "relevanciaCultural": "Esta zona arqueológica forma parte de un conjunto de sitios que se fundan después del abandono de la ciudad de El Tajín. Los movimientos poblacionales provocan abandonos y fundaciones nuevas debido a la pérdida de un núcleo rector en la región. En el caso de Cuyuxquihui se han identificado estructuras arquitectónicas similares a fortificaciones, por lo que se interpreta que estos movimientos fueron acompañados de conflictos bélicos entre grupos. Cuyuxquihui mantuvo una posición importante en la región hasta que fue conquistado por los Mexicas al mando de Moctezuma Ilhuicamina en 1465. Cronología: 1200 a 1519 d. C. Ubicación cronológica principal: Posclásico Tardío, 1200 a 1519 d. C.",
    "estado": "Veracruz",
    "abierto": false,
    "coordenadas": [20.30999055629163, -97.25594544907428],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1870.883611773529!2d-97.255983!3d20.3099!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da509ae97e661f%3A0x872b68afe88c9272!2sZ.A.%20de%20Cuyuxquihui!5e0!3m2!1sen!2smx!4v1699000975646!5m2!1sen!2smx",
    "foto": "https://turismoafondo.mx/wp-content/uploads/2021/12/piramide-1.jpg"
  },

  {
    "id": 156,
    "nombre": "El tajín",
    "significado": "A la palabra 'Tajín' se le han dado varios significados, en totonaca quiere decir 'el gran humo', 'el trueno' (que se manifiesta en tres formas, una de ellas es síkulan, o Tajín, que se cree es la descarga que fulmina a los árboles, que mata a los hombres y que antecede al relámpago, al gran fulgor. Actualmente se le conoce como kawi’aksahila s'chik taji’n: 'la casa de los truenos'. Otros opinan que la pronunciación de la palabra se ha transformado, ya que originalmente era ta’jin, de la raíz ta’, que significa 'estar construido'; jín, que significa 'humea constantemente', libremente se traduce como 'lugar de un conjunto de templos de donde sale humo constantemente, debido a que ahí se quemaba constantemente copal.",
    "relevanciaCultural": "El Tajín es la ciudad prehispánica Mesoamericana más importante de la costa norte de Veracruz. Su influencia abarca las cuencas de los Ríos Cazones y Tecolutla desde la Sierra Norte de Puebla, donde su influencia se aprecia claramente en la zona arqueológica de Yohualichan, hasta la planicie costera del Golfo de México. Desde el punto de vista urbanístico en El Tajín, se privilegiaron los grandes espacios abiertos delimitados por templos y desniveles. Además de las decoraciones con nichos, relieves y pintura mural. Uno de las construcciones más interesantes es la llamada Pirámide de los Nichos, llamada así por que los tableros que componen sus fachadas fueron decorados con nichos que hacen un total de 365, razón por la cual ha recibido atención de los estudiosos en calendarios y cosmovisión Mesoamericanos. El Tajín es la ciudad con mayor número de juegos de pelota: 17, lo que ha sido interpretado como una necesidad ante la diversidad cultural que, de acuerdo con la época, pudo habitar la ciudad. Cronología: 300 a 1200 d. C. Ubicación cronológica principal: Epiclásico, 600 a 900 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [20.44282474411648, -97.377908],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3738.547747630894!2d-97.377908!3d20.442684!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da4413c28f0d69%3A0x82b4475e29ba8dd7!2sMuseo%20de%20sitio%20Zona%20Arqueol%C3%B3gica%20El%20Taj%C3%ADn!5e0!3m2!1ses-419!2smx!4v1699001264815!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Ruins_of_El_Taj%C3%ADn_30.jpg/1200px-Ruins_of_El_Taj%C3%ADn_30.jpg"
  },

  {
    "id": 157,
    "nombre": "Las higueras",
    "significado": "De acuerdo con Ramírez Lavoignet, Las Higueras se sitúa donde estuvo el pueblo de Yetla-Acalco (Yetla-aca-cal-co es voz nahua que significa “en las galeras del tabacal”), que desapareció en el siglo XVI. Al ceder la Real Audiencia los terrenos, para criar ganado mayor, los primeros vecinos lo llamaron “Naciente Vega del Cazadero” y más tarde “La Vega”.",
    "relevanciaCultural": "Este sitio es un importante ejemplo de la Cultura Totonaca, aunque sus evidencias más tempranas ubican el asentamiento hacia el Preclásico Temprano, cuando era tan sólo un asentamiento disperso que posteriormente compartió los rasgos estilísticos Olmecas. A partir del Clásico Tardío los elementos Totonacos son muy claros, aunque los rasgos arquitectónicos Teotihuacanos son dominantes, pero en el aspecto pictórico los murales Totonacos destacan por su variedad, que permite reconstruir una larga secuencia de ocupación. El Totonacapan, como se le conoce a esta región estaba dividido en pequeños señoríos con relaciones comerciales y alianzas políticas y de parentesco. Cronología: 1500 a. C. a 900 d. C. Ubicación cronológica principal: Clásico Tardío, 600 a 900 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [20.03461351231218, -96.62312416802611],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3748.3823377922376!2d-96.623843!3d20.034422!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85db71cb8816e75b%3A0x45863fbc757f17d8!2sZona%20Arqueol%C3%B3gica%20Las%20Higueras!5e0!3m2!1sen!2smx!4v1699001693248!5m2!1sen!2smx",
    "foto": "https://live.staticflickr.com/4130/5042375639_64ee86a5d0_b.jpg"
  },
  
  {
    "id": 158,
    "nombre": "Quiahuiztlán",
    "significado": "El nombre del sitio es de origen náhuatl y significa “El lugar de la lluvia”.",
    "relevanciaCultural": "Este asentamiento de la planicie costera de Veracruz data del periodo Epiclásico, cuando los asentamientos Totonacas del periodo anterior pierden fuerza como efecto del debilitamiento de Teotihuacán. A consecuencia de esto los habitantes de los antiguos asentamientos se reúnen en pueblos pequeños con extensiones moderadas de territorio. Quiahuiztlán sufrió dos invasiones en el Posclásico, primero la de los Toltecas y posteriormente de los Mexicas, de quienes permanecen sujetos hasta el momento del contacto español. Quiahuiztlán, asentamiento muy cercano al punto en que Hernán Cortés funda la Villa Rica de la Veracruz, fue el lugar en que se concertó una alianza entre los pueblos Totonacas y los españoles para conquistar el imperio Tenochca. Cronología: 800 d. C. a época colonial. Ubicación cronológica principal: Posclásico, 900 a 1521 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [19.66998882222776, -96.41471728706387],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3757.0022828070864!2d-96.415243!3d19.669908!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85db587323abfe93%3A0xbeef0e9f35babff!2sQuiahuiztlan!5e0!3m2!1sen!2smx!4v1699001842896!5m2!1sen!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1876/_thumb1/Quiahuiztlan_Foto_Mauricio_Marat_INAH.jpg"
  },
  
  {
    "id": 159,
    "nombre": "San Lorenzo Tenochtitlan",
    "significado": "No cuenta con un significado como tal pero es la cuna de la civilización olmeca",
    "relevanciaCultural": "San Lorenzo Tenochtitlán fue una capital olmeca que dominó un punto estratégico, lo que le permitió controlar la comunicación y el transporte terrestre y acuático; así mismo se extendió sobre una gran “isla” tropical, delimitada por ríos navegables y grandes llanuras de inundación en la cuenca baja del río Coatzacoalcos. La ocupación más antigua abarca dos fases: 1) fase Ojochi y 2) fase Bajío que van de 1500 a 1200 a. C. Entre 1200 y 850 a. C., se disparó el crecimiento poblacional y se intensificaron las actividades productivas y de subsistencia, con un progresivo interés en el cultivo del maíz. Una de las más notables actividades constructivas fue la modificación del terreno donde se encuentra San Lorenzo; mediante millones de metros cúbicos de rellenos sedimentarios se le dio una nueva forma al sitio y se crearon distintos niveles de terrazas habitacionales alrededor de la cima de la loma. También comenzaron a tallarse esculturas en piedra volcánica cuya fuente se encuentra en la cercana Sierra de los Tuxtlas, realizaron tronos y cabezas colosales entre otras. San Lorenzo llegó a albergar a 13 000 personas antes de 900 a. C., junto con quienes vivían en las comunidades dependientes. Entre 900 y 850 a. C. comenzó el abandono del sitio y de la región circundante, es probable que factores como conflictos, enfermedades y cambios ambientales hayan contribuido a este proceso; entre 850 y 600 a. C., en la fase llamada Nacastre, había alrededor de 500 personas en la región cercana. Cabe señalar que desde el año 900 a. C., había un creciente reciclaje de esculturas, lo cual es una manifestación de los problemas que afectaron a la sociedad de San Lorenzo.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [17.750514616867868, -94.76127298281018],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3799.8778876335805!2d-94.761391!3d17.750392!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ea17503f21f585%3A0x5fd10435c937a2b4!2sZona%20Arqueol%C3%B3gica%20San%20Lorenzo%20Tenochtitlan!5e0!3m2!1sen!2smx!4v1699001967449!5m2!1sen!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/sites/default/files/nodes/1221/san-lorenzo-tenochtitlan-veracruz.jpg"
  },
  
  {
    "id": 160,
    "nombre": "Tres Zapotes",
    "significado": "Este nombre se lo asignaron los arqueólogos por el árbol nativo del sur de México, Tres Zapotes. Fue cerca de Tres Zapotes que José Melgar descubrió la primera cabeza colosal en 1862.",
    "relevanciaCultural": "Se ha considerado a la llamada Cultura Olmeca como antecedente de las sociedades prehispánicas que estructuraron “asentamientos urbanos desarrollados”. Dicha cultura se distribuyó principalmente en el Golfo de México, aunque se desconoce la exactitud de sus límites hacia el sur y sureste, y tuvo su apogeo aproximadamente entre 1300 y 600 a. C. El asentamiento prehispánico de Tres Zapotes se extiende por más de 3 kilómetros a lo largo del Arroyo Hueyapan y es conocido principalmente por la apreciable cantidad de esculturas de estilo Olmeca e Izapa encontradas en él. La mayoría de los edificios se localizan en la orilla oeste del arroyo, sobre el llano aluvial y una terraza natural de depósitos sedimentarios y volcánicos. A partir del recorrido se han detectado más que 150 montículos, terrazas artificiales, y rasgos naturales modificados. El sitio está formado por tres grupos mayores de montículos, ubicados alrededor de plazas irregulares, sobre un área de aproximadamente 2 km2, y varios grupos de montículos bajos que aún no han sido determinados y que parecen ser plataformas residenciales, entre ellos los Grupos Ranchito y Montículos Quemados.",
    "estado": "Veracruz",
    "abierto": false,
    "coordenadas": [18.465621999730683, -95.43985588096211],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3784.4018322309867!2d-95.440049!3d18.465449!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c2424a98daeff5%3A0x628d7de2d4eb594d!2sTres%20Zapotes!5e0!3m2!1sen!2smx!4v1699002667571!5m2!1sen!2smx",
    "foto": "https://turismo-veracruz.com/portal/cont_imgs/desp/Zona_arqueologica_Tres_Zapotes.jpg"
  },

  {
    "id": 161,
    "nombre": "Vega de la Peña",
    "significado": "El pueblo de Tlapacoyan es de origen totonaca prehispánico, en su área existió una gran ciudad totonaca hoy conocida como Vega de la Peña.",
    "relevanciaCultural": "Este sitio, al igual que Cuajilote, debe entenderse en el contexto de la Subcuenca del Río Bobos, en la porción central de Veracruz. Esta región fue receptora y redistribuidora comercial, aprovechando la red de comunicaciones demarcada por la fisiografía. Posteriormente, esta red fue ampliamente aprovechada por los Mexicas en su expansión hacia el Golfo, convirtiendo a los asentamientos del valle en tributarios de la triple alianza. El grupo social que se desarrolló en esta zona muestra rasgos multiculturales: Mayas, Olmecas, Huastecos, Totonacos y Toltecas; a través de los análisis de materiales se han identificado vínculos antiguos con Oaxaca y el Área Maya; hacia el Clásico con Teotihuacán y El Tajín, y finalmente con Tula y la Cuenca de México. Cronología 100 a. C. a 1500 d. C. Ubicación cronológica principal: Posclásico Tardío: 1200 a 1400 d. C.",
    "estado": "Veracruz",
    "abierto": false,
    "coordenadas": [20.458022214114894, -97.28051899754924],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15360326.530104555!2d-115.60571324999998!3d19.963149400000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85dae3105a11e557%3A0xe4420fb5c933c0fd!2sSitio%20Arqueologico%20Vega%20de%20la%20Pe%C3%B1a!5e0!3m2!1ses!2smx!4v1699003156581!5m2!1ses!2smx",
    "foto": "https://veracruz.mx/timthumb.php?src=fotos/foto1.jpg&w=870&h=391&"
  },

  {
    "id": 162,
    "nombre": "Acanceh",
    "significado": "El toponímico Acanceh (pronúnciese 'akankej') significa en idioma maya 'quejido de venado' por provenir de los vocablos Áakam, 'quejido' y kéej, 'venado' (Odocoileus virginianus yucatanensis).",
    "relevanciaCultural": "Durante el periodo Preclásico Medio y Tardío (700 a. C. - 250 d. C.), Acanceh constituyó uno de los principales centros del norte de la Península de Yucatán y mantuvo importantes relaciones con otros sitios como Dzibilchaltún, Oxkintok y Mayapán. Su ocupación se extendió durante todo el periodo Clásico (250-1000 d. C.) y su declinación corresponde al Posclásico. A partir de las investigaciones arqueológicas se ha calculado que el asentamiento prehispánico tiene una superficie aproximada de 3 km2. De las 300 estructuras registradas en el sitio resaltan dos de tipo monumental: La Pirámide y el Palacio de los Estucos. La Pirámide es una subestructura que originalmente estuvo decorada con mascarones modelados en estuco y ubicados en ambos lados de las cuatro escalinatas; ocho mascarones en total.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.813642430331967, -89.45161984655259],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3729.450875904641!2d-89.452049!3d20.813492!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5663dc2ee8adb9%3A0x3308aef480be925!2sZona%20Arqueol%C3%B3gica%20de%20Acanceh!5e0!3m2!1ses-419!2smx!4v1699004464931!5m2!1ses-419!2smx",
    "foto": "https://yucatan.travel/wp-content/uploads/2021/05/Acanceh-Yucatan.jpg"
  },

  {
    "id": 163,
    "nombre": "Aké",
    "significado": "Ak significa “Bejuco”.",
    "relevanciaCultural": "La ocupación de Aké se inició desde el Preclásico Tardío (300 a. C.-300 d. C.) y continuó hasta el Posclásico (1300-1450 d. C.). Aké alcanzó un alto nivel urbano desde época muy temprana y sostuvo relaciones con sitios como Izamal, al cual se unió mediante un sacbé de 32 km de largo y su influencia llegó hasta la región Río Bec en Campeche y Cobá en Quintana Roo. Aké consta de dos sectores delimitados por sendas murallas concéntricas. La interior limita el área ceremonial, mientras que la exterior circunscribe la zona habitacional del sitio. En la parte central del sitio se encuentra la Estructura 1 o De Las Pilastras, denominada así porque en la parte superior tiene una gran sala hipóstila que seguramente sostuvo una de las techumbres más grandes de su tiempo.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.947919631444208, -89.29917455819074],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7452.244808769507!2d-89.299711!3d20.947599!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5685b4ecadac73%3A0x50a7700d3f0fb60e!2sZona%20Arqueol%C3%B3gica%20de%20Ak%C3%A9%20Yucat%C3%A1n!5e0!3m2!1ses!2smx!4v1699004628240!5m2!1ses!2smx",
    "foto": "https://www.poresto.net/u/fotografias/m/2021/9/19/f1280x720-130170_261845_5050.jpeg"
  },

  {
    "id": 164,
    "nombre": "Balam Canché",
    "significado": "Balamcanché quiere decir “El trono del Jaguar”.    ",
    "relevanciaCultural": "Localizada a 6 km., de Chichén Itzá, es una caverna que fungió como centro ceremonial de los antiguos pobladores mayas. Se puede admirar estalactitas y otras formaciones de roca, pero el espacio más importante es una sala que se localiza a 200 metros de la entrada y donde se localiza una estructura llamada el Trono de Balam. Al centro de esta misma sala de 7 metros de altura, se alza un gran pilar formado por la fusión de una estalactita con una estalagmita semejando una gran ceiba, llamada 'La Ceiba Sagrada'. En el lugar fueron encontrados objetos ceremoniales elaborados en materiales como cerámica, lítica y concha, entre otros. Entre los antiguos habitantes de Mesoamérica, las cuevas eran consideradas entradas al inframundo y entre los mayas la ceiba era el árbol sagrado, asimilado como un axis mundi que une el cielo, la tierra y el inframundo. Ubicación cronológica principal: Posclásico Temprano, 900 a 1200 d. C.",
    "estado": "Yucatan",
    "abierto": false,
    "coordenadas": [20.657942468125913, -88.5337686931052],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3733.2889060495913!2d-88.534627!3d20.657822!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f513ee02d2d35a5%3A0xe9b6a8d2ff6bd554!2sGrutas%20de%20Balancanch%C3%A9!5e0!3m2!1ses-419!2smx!4v1699004756331!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/dsc02314.jpg"
  },

  {
    "id": 165,
    "nombre": "Chacmultún",
    "significado": "Chacmultún voz maya que significa 'cerro de piedra roja'.",
    "relevanciaCultural": "Chacmultún es una palabra del Maya yucateco que significa “Montículos de Piedra Roja”, en alusión al tono rosado de la cantera utilizada en las fachadas de los edificios. El sitio se localiza en la Región Puuc, cuya arquitectura se caracteriza por el excelente trabajo en los sillares que forman las fachadas, los juegos de claroscuros de las mismas y el uso de mosaico de piedra para su decoración. Los primeros asentamientos relacionados con este sitio en el Preclásico, eran aldeas pequeñas que dependían de las corrientes estacionales y los depósitos de agua que de manera natural se formaban en los alrededores. Posteriormente, se iniciaron una serie de obras hidráulicas que permitieron una actividad agrícola intensiva, crecimiento demográfico y en consecuencia una mayor complejidad social. Hacia el Posclásico, Chacmultún se convierte en la ciudad más importante al oriente de la región pues en ella se concentraban gran cantidad de bienes de otras partes del Puuc. Cronología: 300 a. C. a 1500 d. C. Ubicación cronológica principal: Clásico Tardío, 800 a 1000 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.17273691914498, -89.34515072883617],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3745.07491647844!2d-89.34514!3d20.172606!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5706431297a733%3A0x52b3479faffb3363!2sZona%20Arqueol%C3%B3gica%20Chacmult%C3%BAn!5e0!3m2!1ses-419!2smx!4v1699004943332!5m2!1ses-419!2smx",
    "foto": "https://escapadas.mexicodesconocido.com.mx/wp-content/uploads/2023/09/Snapinsta.app_94293422_258321095321503_1311318784409252694_n_1080-1-scaled.jpg"
  },

  {
    "id": 166,
    "nombre": "Chichén Itzá",
    "significado": "Etimológicamente, Chi-ch’en Itzá significa “la ciudad al borde del pozo de los Itzáes”.",
    "relevanciaCultural": "Chichén Itzá es el mejor ejemplo de los movimientos migratorios que se dieron en Mesoamérica hacia el Posclásico Temprano, ya que reúne rasgos de cultura material tanto del área Maya como del centro de México, particularmente de filiación Tolteca. Además Chichén Itzá fue capital de un amplio territorio en la península de Yucatán, encabezado por la liga de Mayapán, del 987 hasta el año 1200 d. C. La zona arqueológica Chichén Itzá es famosa mundialmente por el juego de luz y sombra que en cada equinoccio ocurre sobre la escalinata del basamento piramidal conocido como El castillo. En este, el sol, conforme asciende sobre el horizonte, va iluminando la alfarda poniente del basamento, creando triángulos de luz y sombra que parecen descender hasta la cabeza de serpiente en el desplante de la alfarda. Este evento, logrado a partir de la correcta orientación e inclinación de los planos del basamento, manifiesta el gran nivel de conocimiento astronómico y arquitectónico que los Mayas poseían, y que ha dado lugar a ser una de las culturas y regiones más estudiadas en torno a estos temas, además de la organización político territorial y la explotación de recursos. Cronología 525 a 1200 d. C. Ubicación cronológica principal: Posclásico Temprano 900 a 1200 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.67972553420988, -88.56531199332542],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3732.7737439611788!2d-88.568477!3d20.678782!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f513937c570f3e3%3A0xca8d6d39eb5e4ce2!2sChichen%20Itza!5e0!3m2!1ses-419!2smx!4v1699005221037!5m2!1ses-419!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/wp-content/uploads/2010/05/chichen-itza-arquitectura-que-visitar.png"
  },

  {
    "id": 167,
    "nombre": "Dzibilchaltún",
    "significado": "La palabra Dzibilchaltún está formada por cuatro vocablos mayas: Dzib, escritura; il, locativo; chal, plano; y tun, piedra; lo que puede traducirse como “lugar donde hay escritura en las piedras planas”.",
    "relevanciaCultural": "Dzibilchaltún es un asentamiento que tiene una larga secuencia ocupacional desde el Preclásico Tardío hasta el Posclásico Tardío, por esta razón llegó a ser uno de los asentamientos más grandes de la costa norte de la península de Yucatán. La distribución de los espacios arquitectónicos es de tipo concéntrico y alcanzó a cubrir un área de 16 km cuadrados.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [21.09259922025432, -89.5959917962934],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3722.506119733213!2d-89.596142!3d21.092379!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5676284437fd13%3A0xdc46bbba34d359ca!2sZona%20Arqueol%C3%B3gica%20de%20Dzibilchalt%C3%BAn!5e0!3m2!1ses-419!2smx!4v1699005336607!5m2!1ses-419!2smx",
    "foto": "https://www.poresto.net/u/fotografias/m/2020/12/24/f1280x720-39792_171467_5050.jpeg"
  },

  {
    "id": 168,
    "nombre": "Ek Balam",
    "significado": "Ek Balam es un nombre en lengua maya yucateca, formado por los vocablos ek', con el que se denomina al color negro y que también significa “lucero” o “estrella”; y balam, que quiere decir “jaguar”. Puede traducirse entonces como “jaguar-oscuro-o negro”. Sin embargo, algunos hablantes de maya en la región también lo traducen como “lucero-jaguar”. En la Relación de Ek’ Balam, escrita en 1579 por el encomendero Juan Gutiérrez Picón se menciona que el nombre del sitio proviene de un gran señor que se llamaba Ek Balam o Coch Cal Balam, quien lo fundó y gobernó durante 40 años. Sin embargo, la evidencia arqueológica no nos ha proporcionado alguna prueba de la existencia de dicho personaje. Mientras que en el glifo emblema hallado en unos monumentos de piedra llamados Las Serpientes Jeroglíficas, se menciona tal como el nombre del sitio en el Clásico.",
    "relevanciaCultural": "Ek´Balam (Estrella Jaguar) es una ciudad maya que tuvo su máximo desarrollo durante el Clásico Tardío/Terminal (600-850/900 d. C.) y que posiblemente fue sede del reino de 'Tlalol'. El primer rey conocido de Ek´Balam es Ukit Kan Le´t Tok (el padre de las cuatro frentes de pedernal) quien fue el constructor de la mayor parte del suntuoso palacio que actualmente conocemos como Acrópolis y de muchas obras más. Así mismo, fue impulsor de los avances técnicos y culturales, al igual que de la riqueza arquitectónica y decorativa, cuyo mejor ejemplo es la Estructura 35 Sub, localizada en el interior de la Acrópolis y conocida como Sak Xok Nahh (casa blanca de la lectura), que sirvió como tumba para Ukit Kan Le´t Tok, quien fue sepultado con una rica ofrenda conformada por más de 7,000 piezas como vasijas de cerámica, objetos de concha, caracol y tumbaga.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.892354140634733, -88.13594472883618],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3727.49752238044!2d-88.135934!3d20.892294!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f519d2cfd290dcf%3A0x2c8918d639ce5df9!2sZona%20Arqueol%C3%B3gica%20de%20Ek%20Balam!5e0!3m2!1ses-419!2smx!4v1699005572793!5m2!1ses-419!2smx",
    "foto": "https://www.maravillasdeyucatan.com/wp-content/uploads/2022/10/Zona-Arqueologica-de-Ek-Balam.jpg"
  },

  {
    "id": 169,
    "nombre": "Izamal",
    "significado": "Izama significa “rocío que cae del cielo”, en honor al gran sacerdote maya Zama, fundador de la ciudad, creador supremo de todas las cosas.",
    "relevanciaCultural": "El núcleo cívico ceremonial de Izamal es uno de los más voluminosos de las tierras bajas del área maya, ya que sus edificios sobrepasan en conjunto el millón de metros cúbicos, Izamal tiene una larga secuencia de desarrollo, con más de dos mil quinientos años de ocupación. Los momentos de mayor actividad parecen corresponder al final del Protoclásico (150 d. C. – 250 d. C.) y el Clásico Temprano (250-600 d. C.), que coinciden con la construcción de los edificios de mayor relevancia y de la extensa red de sacbes o caminos que reflejan la importancia política y económica que había alcanzado Izamal, como rector de una importante región del Norte de la Península de Yucatán. La catalogación de esculturas y numerosas piedras que formaron parte de la decoración de los antiguos edificios ha señalado la fuerte presencia del estilo Puuc. Su cronología principal es Protoclásico (150 a. C.-250 d. C.) / Clásico Temprano (250-600 d. C.) al Clásico Tardío (600-800 d. C.). El fin del apogeo de la ciudad se inicia durante el Postclásico Temprano (1000-1200 d. C.), situación en la que seguramente influyó la creciente importancia de los itzáes asentados en Chichén Itzá. Fue denominada la primera ciudad mágica de México y también se le conoce como la ciudad de las Tres Culturas.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.92955835824322, -89.01734549258443],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d14906.345237651965!2d-89.0176459!3d20.9289571!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f56a49e1d8201d5%3A0x6d2a61ad1846581c!2sZona%20Arqueol%C3%B3gica%20%22Habuk%22!5e0!3m2!1ses!2smx!4v1699005977967!5m2!1ses!2smx",
    "foto": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/14/6f/9b/66/ruinas-mayas-de-izamal.jpg?w=1200&h=1200&s=1"
  },

  {
    "id": 170,
    "nombre": "Kabah",
    "significado": "Kabah es uno de los pocos asentamientos que conservan su nombre prehispánico, del cual se hace mención en el Chilam Balam de Chumayel, y que significa “la mano poderosa”.",
    "relevanciaCultural": "Kabah es una zona arqueológica localizada en la Región Puuc, en la Península de Yucatán. Su importancia es notable puesto que el nombre de la ciudad es mencionado en el libro del Chilam Balam de Chumayel. Comúnmente se asume que los sitios de la Región Puuc ocupan una temporalidad de 600 a 900 d. C., pero es innegable que sitios como Kabah se remontan por lo menos al Clásico Temprano. Una de las características sobresalientes de la zona es la confluencia de estilos arquitectónicos, porque a pesar de localizarse en la Región Puuc, se pueden apreciar elementos del estilo Petén y Chenes. Cronología: 600 a. C. a 1000 d. C. Ubicación cronológica principal: Clásico Tardío: 600 a 1000 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.24902431541195, -89.64762408465887],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3743.241347341583!2d-89.647667!3d20.248823!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b43c953bf2c3%3A0x6a95e80df9ac2d1d!2sZona%20Arqueol%C3%B3gica%20de%20Kabah!5e0!3m2!1ses-419!2smx!4v1699040087901!5m2!1ses-419!2smx",
    "foto": "https://rinconesdemexico.com/wp-content/uploads/shutterstock_309364388.jpg"
  },
  
  {
    "id": 171,
    "nombre": "Labná",
    "significado": "Toponímicamente Labná, palabra de origen maya yucateco, significa “casa vieja”.",
    "relevanciaCultural": "Este sitio, al igual que otros ubicados en la Región Puuc, fue de importancia en la época Clásica, pero es probable que el asentamiento se encontrara bajo el dominio de algún sitio que funcionaba como capital regional. Durante esta época los centros económicos y políticos más importantes de la región fueron: Uxmal, Sayil y Kabah, que junto con Oxkintok, Labná y Nohpat parecen haber controlado la totalidad de la cordillera del Puuc, así como algunas porciones de las planicies del norte; se presume que el esquema de organización socio-política básica, era el de grandes centros autónomos con una plena organización estatal; parece claro que estos asentamientos centralizaban en un grado muy alto la mayoría de las funciones de la región. El manejo de espacios y elementos arquitectónicos demuestran la interacción que existió entre las entidades políticas. Cronología: 200 a. C. a 1000 d. C. Ubicación cronológica principal: Clásico Tardío y Posclásico Temprano, 800 a 1000 d.C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.175292078072378, -89.57969364545805],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d59921.15716778456!2d-89.579007!3d20.172714!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b05b244d9cdd%3A0xe6f207f4f49c28c2!2sZona%20Arqueol%C3%B3gica%20de%20Labn%C3%A1!5e0!3m2!1ses-419!2smx!4v1699041125145!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/b/b7/Labn%C3%A1.JPG"
  },

  {
    "id": 172,
    "nombre": "Loltún",
    "significado": "El nombre del sitio se compone de dos vocablos mayas: Lol Tun cuyo significado es “flor de piedra”.",
    "relevanciaCultural": "Loltún etimológicamente proviene del Maya yucateco Lol 'Flor' y Tun 'Piedra', 'Flor de Piedra'. En la actualidad las grutas de Loltún son el sitio arqueológico que contiene la más amplia secuencia cronológica en el norte de la Península de Yucatán. Las evidencias culturales en estas grutas sugieren, además, un uso como campamento en etapas tempranas y posteriormente habitacional. La secuencia de ocupación inicia con materiales que son producto de la presencia temprana del hombre en la Península de Yucatán, hacia 9000 a. C., y continúan con la domesticación de plantas y animales y posteriormente la incorporación de la arquitectura y la escultura, a sus actividades cotidianas, lo que ilustra el proceso social que llevó al hombre nómada a convertirse en sedentario. A partir del periodo Clásico, las grutas dejan de utilizarse como lugar de vivienda y solo existe evidencia de su uso como lugar de abastecimiento de agua. Otros elementos importantes son las 145 pinturas murales y los 42 petroglifos localizados hasta ahora. Cronología: 9000 a. C. a 1500 d. C. Ubicación cronológica principal: Preclásico Tardío, 400 a. C. a 200 d. C.",
    "estado": "Yucatan",
    "abierto": false,
    "coordenadas": [20.25357057145365, -89.455978101847],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3743.1327380991484!2d-89.455903!3d20.253329!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57abea089027cd%3A0x95aef4f0dbddfe31!2sGrutas%20de%20Lolt%C3%BAn!5e0!3m2!1ses-419!2smx!4v1699041303077!5m2!1ses-419!2smx",
    "foto": "https://www.yucatan.gob.mx/docs/galerias/loltun/loltun0.jpg"
  },

  {
    "id": 173,
    "nombre": "Mayapán",
    "significado": "Mayapán, en lengua maya yucateca deriva de los vocablos: Mayab, que corresponde al nombre de la Península de Yucatán para antes de la conquista; ma’ se refiere la negativa no; ya’ab, mucho, bastante, abundante y pan que significa bandera, estandarte o pendón, lo que al parecer se traduce como: la bandera de los mayas",
    "relevanciaCultural": "La ciudad amurallada de Mayapán, está considerada como la última gran capital de la cultura maya en el Posclásico (1200-1450 d. C.). Tiene una extensión de 4 km², en la que hay aproximadamente 4,000 estructuras y se cree que la urbe tuvo una población de 12,000 habitantes. En el sitio y a través de la arquitectura se puede observar la fuerte influencia de Chichen Itzá un ejemplo de ello es el edificio principal o mejor conocido como Castillo de Kukulkán, el cual es igual al de Chichen Itzá solo que de menor tamaño. En la Plaza Central se hallan los edificios cívicos, administrativos y religiosos, así como las residencias de la clase gobernantes. Se trata de edificios construidos sobre basamentos que tienen pasillos con columnas, templos y oratorios con un altar al fondo y banquete a los lados. También son representativos los edificios redondos, conocidos como observatorios y los pequeños santuarios. Mayapán estuvo habitada desde el inicio de nuestra era hasta la caída de la ciudad alrededor de 1450 d. C. Se sabe que la gente vivió en los alrededores del sitio desde el Preclásico y el Clásico Temprano (300 a. C.-600 d. C.).",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.62969430393107, -89.46048906015837],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1866.9815970020284!2d-89.460076!3d20.630357!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f565eba3ba14ad5%3A0x41f8a53db24abc89!2sZona%20Arqueol%C3%B3gica%20de%20Mayap%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699041393639!5m2!1ses-419!2smx",
    "foto": "https://en-yucatan.com.mx/gallery/mayapan/mayapan-m.JPG"
  },

  {
    "id": 174,
    "nombre": "Oxkintok",
    "significado": "La palabra maya Oxkintok, durante mucho tiempo y por una interpretación literal, fue costumbre traducirla como “tres días de quema”, puesto que se compone por los vocablos Ox: tres; Kin: día o sol; y Tok: pedernal; es decir, “tres días pedernal” o “tres soles cortantes”. Actualmente se maneja como un posible significado “la ciudad de los tres soles de pedernal”.",
    "relevanciaCultural": "LOxkintok es considerado uno de los asentamientos más importantes del norte de Yucatán y, quizás, la ciudad más antigua de la región Puuc central. Su posición le permitió controlar el flujo de bienes comerciales procedentes del sur de la península y conectarse con otras culturas contemporáneas. Su cronología principal es Preclásico Superior y se extiende hasta el Posclásico Temprano, del 300 a. C., a aproximadamente 1200 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.56208345073776, -89.95404230682256],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d29885.148071803604!2d-89.953184!3d20.561762!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f56265a771de78f%3A0x63c2bf3471a90da0!2sZona%20Arqueol%C3%B3gica%20de%20Oxkintok!5e0!3m2!1ses-419!2smx!4v1699041643434!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/1/19/Laberinto_Oxkintok.jpg"
  },

  {
    "id": 175,
    "nombre": "Sayil",
    "significado": "Sayil significa 'Lugar de las hormigas arrieras'.",
    "relevanciaCultural": "Sayil es una de las ciudades más importantes de la Región Puuc. Se encuentra asentada en un valle angosto rodeado de lomeríos. Las características geológicas del lugar hacen que el agua en superficie esté completamente ausente, por lo que los antiguos pobladores tuvieron que horadar el suelo rocoso para construir depósitos o chultunes para el agua. Su tamaño, concentración y elaboración arquitectónica, similar al de Uxmal y Kabah, refleja que tuvo un alto índice de población y que el grado de organización social y los niveles de especialización artesanal fueron elevados. Los estudios de patrón de asentamiento han revelado que Sayil incluía en su área de sustentación sitios como Sayil-Sodzil, Xcavil de Yaxché, Chac y la Gruta de Chac, los cuales concentrarían junto con Sayil la cantidad de 17,000 personas. Cronología: Clásico Tardío 800 a 1000 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.17838547716646, -89.65209469445908],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3744.9411902214943!2d-89.65232!3d20.178174!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b71069900a0d%3A0xc8da780b578e78f7!2sSayil%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699041760972!5m2!1ses-419!2smx",
    "foto": "https://yucatan.travel/wp-content/uploads/2019/11/Sayil1.jpg"
  },

  {
    "id": 176,
    "nombre": "Xlapak",
    "significado": "La palabra maya Xlapak significa “muros viejos”, “viejas murallas” o “pared vieja.”",
    "relevanciaCultural": "Xlapak sostuvo un intercambio comercial con otras zonas de Mesoamérica en productos como sal, miel, algodón, plumas, cera y otros, que se obtenían en abundancia en la región. Xlapak fue una de las áreas más densamente pobladas en tiempos prehispánicos, dedicada al cultivo de la tierra, lo que se logró gracias al desarrollo de obras hidráulicas como los chultunes y las aguadas, sistemas artificiales de captación de agua. Se considera que este sitio estuvo bajo el dominio de algún sitio mayor y ambos a su vez, debieron estar sujetos a la cabecera regional: Uxmal. Al igual que otros sitios de la región Puuc, Xlapak tuvo su época de esplendor durante el periodo Clásico Tardío-Terminal (800-1000 d. C.). En este lapso la región adquirió cada vez mayor importancia y en consecuencia hubo un extraordinario florecimiento en los aspectos culturales en el área. Su cronología principal es Clásico Tardío-Terminal (800-1000 d. C.).",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.175007211660795, -89.60739527116473],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3745.0179766650335!2d-89.607406!3d20.174977!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b0c2b7b17003%3A0x702cc88a1505d16d!2sZona%20Arqueol%C3%B3gica%20de%20Xlapak!5e0!3m2!1ses-419!2smx!4v1699041900319!5m2!1ses-419!2smx",
    "foto": "https://programadestinosmexico.com/wp-content/uploads/2023/10/Xlapak1-.jpg"
  },

  {
    "id": 177,
    "nombre": "Xcambó",
    "significado": "El nombre de Xcambó viene del Maya que significa Cocodrilo Celestial o Lugar donde se realizan trueques.",
    "relevanciaCultural": "Los habitantes de Xcambó se establecieron en un petén, el más amplio de la región, con numerosos rasgos útiles para la habitación: suelo, agua potable y materiales para sus edificios. El sitio fue erigido como puerto comercial durante el periodo Clásico Temprano (c. 350-550 dC). Su función consistió en la administración de las salinas y los productos marinos, además de ser el centro de captación de bienes a nivel local, regional y supraregional. La presencia, en este periodo dentro de Xcambó, de caminos blancos, andadores o sak be`oob parecen mostrar fuertes contactos con sitios contemporáneos como Misnay, Ucí e Izamal. La ciénega debió ser uno de los lugares de comunicación y contacto con el puerto, lo cual se demuestra por la existencia de un atracadero o muelle para el embarque y desembarque de los bienes de comercio.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [21.31352598512884, -89.35381505028268],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3716.937242004813!2d-89.354094!3d21.313496!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f54325b85f71bb7%3A0x142ef10d4ba52712!2sZona%20Arqueol%C3%B3gica%20Xcamb%C3%B3!5e0!3m2!1ses-419!2smx!4v1699042049365!5m2!1ses-419!2smx",
    "foto": "https://www.piesviajeros.mx/wp-content/uploads/2018/07/1103-2019-113993699003495332429.jpeg"
  },
  {
    "id": 178,
    "nombre": "Uxmal",
    "significado": "Uxmal es un topónimo antiguo, ya que aparece en diversos documentos coloniales tempranos, sin embargo, su etimología no se ha explicado satisfactoriamente. La interpretación tradicional del significado de la palabra es “Tres veces construida”, lo cual podría ser una alusión a varias ocupaciones sucesivas del sitio. También es posible que el vocablo ux (“cosechar”, en el maya yucateco) transmita la idea de una región de abundantes cosechas, de acuerdo con la potencialidad agrícola de la región Puuc.",
    "relevanciaCultural": "Es sin duda el asentamiento más representativo de la arquitectura de la Región Puuc. En este las fachadas están decoradas con mascarones de Chac, el Dios de la Lluvia, grecas, paneles con jeroglíficos y altas cresterías. Entre los edificios más representativos están la Pirámide del Adivino, el Cuadrángulo de las Monjas y la Casa de las Palomas. Ubicación cronológica principal: Clásico Tardío 600 a 900 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.361195877200263, -89.77073235582361],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3740.5295424300625!2d-89.770786!3d20.361045!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f56349ebaba4e77%3A0x1128a45bd7051c7!2sZona%20Arqueol%C3%B3gica%20de%20Uxmal!5e0!3m2!1ses-419!2smx!4v1699042804712!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/1/1e/Uxmal_Yucatan_Mexico.JPG"
  },
  {
    "id": 179,
    "nombre": "Alta Vista Chalchihuites",
    "significado": "El nombre de esta zona arqueológica, proviene de su descubrimiento en los terrenos de un antiguo rancho denominado Alta Vista o Buena Vista, muy cerca del poblado minero Chalchihuites, esta última palabra es un vocablo de origen náhuatl Chalchihuitl que significa piedra verde.",
    "relevanciaCultural":"Altavista, o Chalchihuites, es una importante zona arqueológica cerca del municipio de Chalchihuites, en el estado de Zacatecas, México. Se localiza a 229 kilómetros al norte-noroeste de la ciudad de Zacatecas. Se ubica al oeste del cerro Sombrerete en la esquina noroeste del estado de Durango.",
    "estado": "Zacatecas",
    "abierto": true,
    "coordenadas": [23.477190904405568, -103.94473014753717],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3659.538185087352!2d-103.947326525785!3d23.47711709921506!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x869c9fbb0b8388e7%3A0x7933ed1cb1ef2d69!2sZona%20Arqueol%C3%B3gica%20Altavista%20Chalchihuites!5e0!3m2!1ses-419!2smx!4v1699066390237!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Chalchihuites.jpg/250px-Chalchihuites.jpg"
  },
  {
    "id": 180,
    "nombre": "Cerro de las Ventanas",
    "significado": "La Zona Arqueológica Cerro de las Ventanas debe su nombre a un muro de mampostería de manufactura prehispánica, el cual tiene orificios que semejan ventanas. Se construyó sobre el frente de roca en la peña más alta del cerro, y se aprecia desde el valle.",
    "relevanciaCultural":"Las Ventanas es un sitio arqueológico ubicado en el estado mexicano de Zacatecas. Se le denominó de esta manera debido a causa de que el complejo estructural más importante en la zona cuenta con unas cavernas con observatorios parecidos a “ventanas”. Se encuentra en un acantilado. ",
    "estado": "Zacatecas",
    "abierto": true,
    "coordenadas": [22.748778410203847, -102.58380577639748],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3679.4502908131744!2d-102.58639142580958!3d22.748664626496485!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86824e508d0c6d59%3A0x5eb3b49e8694232e!2sCerro%20de%20Las%20Ventanas%2C%20Zona%20A%2C%2098085%20Zacatecas%2C%20Zac.!5e0!3m2!1ses-419!2smx!4v1699066629552!5m2!1ses-419!2smx",
    "foto": "https://i0.wp.com/conexstur.com/wp-content/uploads/Conexstur-tour-operator-mexico-zacatecas-archeological-cerro-ventanas-.jpg?fit=650%2C487&ssl=1"
  },
  {
    "id": 181,
    "nombre": "La Quemada",
    "significado": "El término hace referencia a los restos quemados encontrados en el lugar al extraer piedra para la construcción de la hacienda.",
    "relevanciaCultural":"Dada la distancia existente entre La Quemada y el centro de Mesoamérica, la zona arqueológica ha sido objeto de distintas interpretaciones por parte de historiadores y arqueólogos, quienes han intentado correlacionarla con distintas culturas.",
    "estado": "Zacatecas",
    "abierto": true,
    "coordenadas": [22.456335862970448, -102.8207826610642],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3687.2770238328!2d-102.82341122581923!3d22.456221837227794!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86828a96c9c6b93f%3A0x94058a0ae08c723a!2sLa%20Quemada!5e0!3m2!1ses-419!2smx!4v1699066881574!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Votive_Pyramid_La_Quemada.JPG/800px-Votive_Pyramid_La_Quemada.JPG"
  }
]
