[
  {
    "id": 1,
    "nombre": "El vallecito",
    "significado": "Hasta hace pocos años los lugareños se referían al sitio como la Cueva del Indio, pero cuando se empezaron a encontrar más conjuntos con pinturas, en una especie de vallecito, al iniciar las exploraciones arqueológicas se comenzó a utilizar este nombre para referirse a todo el sitio y así prevaleció la designación.",
    "relevanciaCultural": "Con más de 23 conjuntos de pinturas y petrograbados en los que las figuras antropomorfas son esquemáticas y geométricas del denominado estilo La Rumorosa, se localiza la zona arqueológica “El Vallecito”. En la zona existe todavía un bosque de pinos piñoneros que en verano era explotado por los Kumiai de la región, sin embargo la riqueza de los bosques de piñones va más allá, pues se encuentra en una zona de transición con vegetación de chaparral y al norte con vegetación típica del desierto, lo que les proporcionaba una cantidad considerable de alimentos a sus antiguos moradores. Este alimento debió de haber sido suficiente como para que durante esa época se reunieran muchas familias y se llevaran a cabo celebraciones, intercambios y rituales mágico-religiosos. De los 23 conjuntos con pinturas y petrograbados solamente cinco son los que están abiertos al público, mismos que se visitan en un recorrido en un sendero temático de alrededor de 2 kilómetros, Estos se visitan en el siguiente orden: Conjunto Tiburón, Conjunto del Solsticio o el Diablito, Conjunto el Hombre Enraizado, La Cueva del Indio y Conjunto de Los Solecitos o Wittinñur.",
    "estado": "Baja California",
    "abierto": true,
    "coordenadas": [32.53596680024607, -116.09471899999996],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d6727.291654279588!2d-116.09471899999998!3d32.535605!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x80d9b77dd67aab05%3A0x3bba7f70348073ab!2sZona%20Arqueol%C3%B3gica%20El%20Vallecito!5e0!3m2!1ses-419!2smx!4v1698965407094!5m2!1ses-419!2smx",
    "foto": "https://images.myguide-cdn.com/md/mexico/companies/el-vallecito-archaeological-zone/large/el-vallecito-archaeological-zone-711373.jpg"
  },

  {
    "id": 1,
    "nombre": "Las labradas",
    "significado": "El nombre de la zona deriva de la cantidad de petrograbados que existen entre la superficie de la arena y parte del mar, se localizan un grupo de rocas con manifestación rupestre distribuidas en una franja costera. Es uno de los sitios de grabados más importantes del noroeste de México.",
    "relevanciaCultural": "Las Labradas fue declarada como Zona de Monumentos Arqueológicos el 30 de Noviembre del 2012 en donde existen más de 600 grabados rupestres elaborados sobre rocas de origen volcánico, con representaciones antropomorfas, zoomorfas, fitomorfas y figuras geométricas como: círculos concéntricos, espirales, cruces, entre otras. Asociados con estos afloramientos se localizan grandes cantidades de cantos rodados; al parecer son los vestigios de un antiguo río que desembocaba en este mismo lugar. Algunos de estos grabados rupestres fueron realizados entre los años 750 al 1250 D. C. (Periodo Aztatlán); a unque con las ultimas investigaciones, es posible que algunos grabados hayan sido realizados para la época arcaica (3000 A. C.).",
    "estado": "Sinaloa",
    "abierto": true,
    "coordenadas": [23.620705939262805, -106.76698683069294],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7311.09650852769!2d-106.766901!3d23.620529!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86a26d1f90998d1d%3A0xd740f5fa043fecc2!2sZona%20arqueol%C3%B3gica%20de%20Las%20Labradas!5e0!3m2!1ses!2smx!4v1698988356188!5m2!1ses!2smx",
    "foto": "https://i0.wp.com/www.sinaloa360.com/wp-content/uploads/2020/03/las-labradas.jpg?fit=800%2C400&ssl=1"
  },

  {
    "id": 1,
    "nombre": "Calica",
    "significado": "El nombre Calica (Calizas Industriales del Carmen) corresponde a las siglas de la empresa en cuyos terrenos se encuentra el sitio. Dentro de los terrenos de la empresa se localizan varios conjuntos, destacando el Grupo “P” de Xcaret, también conocido como “Rancho Ina” (“semilla” en maya), por un rancho que existió en el lugar o también como Punta Venado, por el nombre del paraje en donde se encuentra.",
    "relevanciaCultural": "El 'Grupo P' es un conjunto monumental conformado por una plataforma con estructuras de diversas épocas, así como un basamento integrado por dos plataformas sobre las que se levantan otras estructuras y una pirámide de cinco cuerpos. El conjunto es un ejemplo representativo de arquitectura temprana en la región, que data del Preclásico tardío (300 - 50 a.C.) y Clásico temprano (250 – 600 d.C.), con una importante reutilización durante el Posclásico tardío (1200 – 1450 d.C.). Sobre una de las plataformas (“Gran Plataforma P”) se conserva un edificio estilo Costa Oriental, conocido como 'Templo de las Columnas', que en su interior conserva un santuario conocido como “La Casa Azul”, que presenta hasta 26 capas de aplanados de estuco, incluyendo un espléndido mural en la fachada, del que se conserva poco más del 35%, por lo que es un sitio representativo de la pintura mural posclásica de la región, donde se plasmaron aspectos relevantes sobre la concepción del cosmos maya de esa época.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [20.59424587999317, -87.13414602304452],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d956207.6299090261!2d-88.35749772187496!3d20.580458200000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e441cbb19b79f%3A0xc3ed33636cd96dec!2sZona%20arqueol%C3%B3gica%20Rancho%20Ina%20-%20CALICA!5e0!3m2!1ses!2smx!4v1698989121109!5m2!1ses!2smx",
    "foto": "https://4.bp.blogspot.com/-T7jYZm9U_B4/WMmi-u4l_AI/AAAAAAAAAwE/McvulC8ajRowwzYCazNKbQGvb5HFhf7iACLcB/s1600/calica2.jpg"
  },

  {
    "id": 1,
    "nombre": "Chakanbakan",
    "significado": "El nombre original del sitio se desconoce. La parte central de la ciudad se encuentra rodeada por la Laguna Om. Chakanbakán proviene de la lengua maya y significa “rodeado de sabana”. Es el nombre de otra laguna situada al norte del sitio arqueológico.",
    "relevanciaCultural": "La ciudad maya de Chakanbakán está considerada dentro de la extensión geográfica del estilo Río Bec; sin embargo, el estilo imperante en el sector nuclear es el Petén. El sitio arqueológico no ha sido estudiado con anterioridad al INAH y las primeras investigaciones de esta institución, efectuadas por el Arqlgo. Fernando Cortés, se produjeron a partir de los años ochenta. Se calcula que la fundación del asentamiento es de etapas tempranas. En el Preclásico tardío (300 - 50 antes de nuestra era) llegaron los primeros habitantes procedentes probablemente del Petén guatemalteco. Quienes escogieron el lugar tomaron en cuenta consideraciones significativas para el desarrollo del asentamiento: previeron inundaciones, se protegieron de ataques externos y escogieron el mejor lugar sobre el que trazarían el sector nuclear, es decir, una especie de centro de la ciudad, mediante la selección de una elevación natural del terreno en forma de península rodeada por el agua de la laguna, mientras que el resto del sitio se construyó fuera de este sector.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [18.45336510165701, -89.08999869246784],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d60553.42879612351!2d-89.1001267142334!3d18.456947430355243!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f596b69f35d60c5%3A0xec95cfcf9039d611!2sZona%20Arqueolog%C3%ADa%20Chakanbak%C3%A1n!5e0!3m2!1ses-419!2smx!4v1698989318930!5m2!1ses-419!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/portadas/_thumb1/233_A_000.jpg"
  },

  {
    "id": 1,
    "nombre": "Cobá",
    "significado": "Algunas inscripciones jeroglíficas encontradas en estelas y paneles del sitio nos permiten afirmar que Cobá fue el nombre original de la ciudad. Uno de los posibles significados y el más plausible, dada su cercanía a las lagunas, es el de “agua picada”.",
    "relevanciaCultural": "La ciudad de Cobá se desarrolló cerca de cinco lagos que fueron un factor fundamental para su desarrollo y subsistencia. Con aproximadamente 70km2 de extensión, la ciudad estaba comunicada por extensos caminos levantados de piedra, conocidos en lengua maya como sacbé (camino blanco), de longitud y ancho variables. El más largo de ellos con 100 km., llega al sitio de Yaxuná, muy cerca de Chichén Itzá. Los habitantes de Cobá que no pertenecían a la clase poderosa, residían en los alrededores del núcleo de la ciudad, en viviendas muy similares a las de los mayas modernos. La evidencia de los primeros asentamientos humanos registrados, es entre 100 a.C. y 300 d.C., cuando pensamos que consistía de una serie de aldeas situadas en la cercanía de los lagos, cuya economía se basaba en la agricultura y la caza. Ya entre 300 y 600 d. C., Cobá se desarrolló centralizando el poder económico y político, controlando varios poblados cercanos. Las vías de comunicación internas y hacia otros poblados y regiones, constituida por más de 50 caminos, se construyó entre 600 d.C. y 800 d.C., momento en que también se erigen la mayoría de las estelas del sitio. El auge constructivo de la ciudad ocurrió entre 800 y 1000 d.C., cuando se amplió la red de caminos, se construyeron nuevos edificios y se estrecharon sus relaciones con la Costa del Golfo, mientras decrecieron con la región del Petén. Su fuerza hegemónica empezó a debilitarse entre 1000 y 1450 d. C., cuando recibió nuevas influencias de grupos más “mexicanizados”. Un nuevo estilo arquitectónico es introducido e incorporado a las construcciones existentes y la mayor parte de sus monumentos esculpidos, reubicados en pequeñas plataformas y nichos.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.490123601927223, -87.72964957673231],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7474.800997522715!2d-87.729435!3d20.489802!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f51cf546e480153%3A0xc67bf794d06103de!2sZona%20arqueol%C3%B3gica%20de%20Coba!5e0!3m2!1ses-419!2smx!4v1698989637030!5m2!1ses-419!2smx",
    "foto": "https://assets.simpleviewinc.com/simpleview/image/upload/c_limit,q_75,w_1200/v1/crm/quintanaroo/Coba-Dron-30-227d35b85056a36_227d3762-5056-a36a-08955f7705f90427.jpg"
  },

  {
    "id": 1,
    "nombre": "Caracol",
    "significado": "El nombre de El Caracol le fue dado a partir de los caracoles que ornamentan la pequeña cúpula que corona la techumbre de este pequeño templo. También se le conoce como “Tumba del Caracol”, por su pequeño tamaño, que asemeja un túmulo funerario.",
    "relevanciaCultural": "Se trata de un conjunto de estructuras de estilo Costa Oriental, construido durante el Postclásico tardío (1200 – 1500 d.C.), que incluye los restos de dos templos principales cuyas techumbres se encuentran derrumbadas, pero que parecen haber sido abovedadas. Muy cerca de ellos se encuentra el edificio de El Caracol, que originalmente fue un templo miniatura de techo abovedado y cuatro puertas, que posteriormente fue envuelto en tres de sus lados por una construcción más grande. Sobre el techo tiene un pequeño templete cuadrado, con cuatro aberturas y un agujero superior, donde se colocó un remate en forma de caracol, decorado con cuatro hileras de caracoles naturales empotrados en el estuco. En el imaginario popular se dice que el viento hace silbar los caracoles, y que los antiguos mayas lo relacionaron con los huracanes y con el culto al viento; sin embargo, no existe evidencia concreta que así lo demuestre, como tampoco existe ninguna asociación del edificio con la diosa Ixchel, a la que los cronistas españoles del siglo XVI vincularon con la isla de Cozumel y sus edificios.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [20.280311623871178, -86.97907835062303],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d18707.263631785223!2d-86.9929325507555!3d20.278021338879167!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4fab608a68b9f1%3A0xa93a59869c7b5be7!2sZona%20Arqueol%C3%B3gica%20El%20Caracol!5e0!3m2!1ses-419!2smx!4v1698989871240!5m2!1ses-419!2smx",
    "foto": "https://www.turimexico.com/wp-content/uploads/2016/06/Zona-Arqueol%C3%B3gica-Caracol-Punta-Sur-Quintana-Roo.jpg"
  },

  {
    "id": 1,
    "nombre": "Chacchoben",
    "significado": "No se tienen evidencias que permitan conocer el nombre que tuvo el sitio en la época prehispánica, por lo cual se retomó el nombre del Ejido donde se ubica, y que puede traducirse del maya como 'Lugar del maíz colorado'",
    "relevanciaCultural": "Es el asentamiento de mayor importancia detectado a la fecha en la Región de los Lagos, cuya ocupación inició 300 años antes de nuestra era (Preclásico tardío), con pequeños caseríos alrededor de los cuerpos permanentes de agua dulce de la región. Con base en las investigaciones realizadas a la fecha, se asume que fue durante los primeros años del Clásico temprano (250 d.C.) cuando se efectuó la traza urbana que hoy se conserva y la construcción de la mayoría de las estructuras que conforman el núcleo del asentamiento, que comprende alrededor de 70 hectáreas, en donde se ubican conjuntos arquitectónicos de carácter público con diferentes funciones cívicas, religiosas y administrativas. Construido en sus inicios bajo los patrones estilísticos del Petén, el sitio continuó su crecimiento y desarrollo por 500 años más, en los cuales desarrolló el estilo arquitectónico que lo caracteriza y en el cual, se entremezclan rasgos de los estilos Río Bec y Chenes, debido probablemente a su ubicación estratégica. Posteriormente experimentó un posible decaimiento poblacional y un virtual abandono, que ocasionó el cese constructivo de edificios de carácter público, aunque es factible que este abandono no fuera generalizado en toda el área. Finalmente, en el período Posclásico tardío (1200 -1450 d.C.), se rehabilitaron algunos espacios cívicos y religiosos, lo que pudiera indicar un repoblamiento al menos parcial. Las únicas dos estelas con inscripciones jeroglíficas encontradas a la fecha, resultan ilegibles debido a su deterioro, por lo cual solo se puede asumir, por el momento, que Chacchoben era un sitio importante vinculado a alguna capital regional mayor, situación que bien pudo cambiar en el tiempo durante el cual el sitio permaneció habitado.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [19.001772614893365, -88.23146330692929],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d60358.63209932073!2d-88.230605!3d19.001448000000003!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5a59efcf2f77df%3A0x3369c7ce095a4b32!2sZona%20Arqueol%C3%B3gica%20de%20Chacchoben!5e0!3m2!1ses-419!2smx!4v1698990068451!5m2!1ses-419!2smx",
    "foto": "https://www.inah.gob.mx/images/zonas/quintanaroo/chacchoben/20220809_za_chacchoben_head.jpg"
  },

  {
    "id": 1,
    "nombre": "Dzibanché ",
    "significado": "Se desconoce el nombre original del asentamiento. Dzibanché es el nombre que Thomas Gann (médico militar y arqueólogo amateur inglés) asignó al sitio durante su visita en 1927. Es un vocablo maya que significa “escritura en madera” y hace alusión a los dinteles de madera tallada ubicados en los vanos del Templo del Edificio VI, los cuales fueron retirados para garantizar su conservación.",
    "relevanciaCultural": "El complejo Dzibanché - Kinichná se encuentra en una zona de transición entre la selva baja del norte de la Península de Yucatán y la selva tropical lluviosa del Petén. El asentamiento ocupa una extensión de más de 40 km2 y se conforma por cuatro grupos de arquitectura monumental: Dzibanché o Grupo Principal, Complejo Central o Grupo Lamay, Tutil y Kinichná, grupos que tuvieron funciones específicas, intercomunicados por sacbés o caminos blancos mayas. En la arquitectura del sitio es posible observar el estilo Peten, estilo que fue remplazado a mediados del Clásico (aprox. 600 d.C.), por templos con fachadas decoradas con pilastras pareadas, bóvedas muy altas de doble desarrollo con tensores en los extremos de sus estrechas galerías y basamentos con cuerpos decorados con talud – tablero, características pertenecientes a un estilo local, asociado a la dinastía Kaan, que se estableció en el sitio durante el Clásico temprano. La existencia de textos jeroglíficos grabados en los monumentos de la escalera del Templo de los Cautivos y hallazgos de ofrendas suntuosas en cámaras funerarias, denotan que Dzibanché estuvo involucrado en la conquista de varios pueblos, conquistas bélicas realizadas por varios gobernantes de la familia Kaan, durante más de dos siglos. La secuencia de ocupación de Dzibanché tiene sus inicios en el Preclásico tardío (300 a.C.), y el asentamiento alcanzó su clímax poblacional en el Clásico (400-700), cuya población perduró hasta el Posclásico tardío (1500 d.C.). En el Grupo Principal, los edificios principales son los Templos I (o Templo del Búho) y el Templo II (o Templo de los Cormoranes), ubicados en la Plaza Xibalbá; y los Edificios de los Cautivos y de los Tucanes, ubicados en la Plaza Gann.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [18.639702979200273, -88.75973928836616],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7561.098330314373!2d-88.759632!3d18.639337!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5bd7bd3a9cd40b%3A0x7fe9e0530881b83!2sZona%20Arqueol%C3%B3gica%20de%20Dzibanch%C3%A9%20-%20Kinichn%C3%A1!5e0!3m2!1ses-419!2smx!4v1698992047928!5m2!1ses-419!2smx",
    "foto": "https://www.turimexico.com/wp-content/uploads/2016/05/Zona-Arqueol%C3%B3gica-Dzibanch%C3%A9-Quintana-Roo.jpg"
  },

  {
    "id": 1,
    "nombre": "Kinichná",
    "significado": "Kinichná quiere decir Casa del sol en maya. La zona arqueológica de Kinichná se encuentra en el sur del estado de Quintana Roo, al noroeste de la ciudad de Chetumal, capital del estado y es forma parte del complejo Dzibanché-Kinichná.",
    "relevanciaCultural": "Dzibanché-Kinichná en realidad corresponde a un conjunto de complejos de arquitectura monumental, vinculados no sólo por una historia común —a juzgar por la uniformidad de estilos que comparten—, sino también físicamente, a través de sacbeoob o caminos blancos que unen los complejos mayores. Su cronología principal abarca la mayor parte del periodo Clásico, del 300 al 900 d. C.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [18.640517576326783, -88.75955351403503],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7561.098330314373!2d-88.759632!3d18.639337!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5bd7bd3a9cd40b%3A0x7fe9e0530881b83!2sZona%20Arqueol%C3%B3gica%20de%20Dzibanch%C3%A9%20-%20Kinichn%C3%A1!5e0!3m2!1ses-419!2smx!4v1698992047928!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/50413"
  },

  {
    "id": 1,
    "nombre": "El Meco",
    "significado": "El nombre original del sitio se desconoce. Según cronistas del siglo XVI, el nombre del sitio pudo ser Belma. “El Meco” era el apodo de un residente local del siglo XIX, cuyo sobrenombre hacía referencia a una malformación de sus extremidades inferiores; quedó asociado a las ruinas, puesto que era el cuidador de un pequeño rancho en la playa, localizado en las inmediaciones del actual faro.",
    "relevanciaCultural": "El Meco está localizado en la costa norte de Quintana Roo, justo en la bahía de Isla Mujeres, por lo que es muy probable que haya tenido un papel relevante en la ruta de navegación maya a lo largo de toda costa. En sus primeras etapas, en el Clásico tardío (600 – 800 d.C.), el asentamiento estuvo vinculado con Cobá, como una aldea de pescadores de relativa importancia. El edificio conocido como “El Castillo” es el más alto de la región y desde su cima puede tenerse una visión privilegiada de la isla de Cancún y sus zonas aledañas, lo que debió conferirle una importancia estratégica en la época prehispánica. Su puerto fue el centro de una importante actividad comercial y desde allí seguramente se controló el acceso hacia la vecina Isla Mujeres, que funcionó como uno de los santuarios más importantes del Postclásico tardío (1200 – 1500 d.C.).",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [21.517773920426862, -86.93600294433843],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7617596.867831789!2d-86.804167!3d21.210833!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4c2e60c3a700cf%3A0x3a361b9eaa9e75ed!2sZona%20Arqueol%C3%B3gica%20de%20El%20Meco!5e0!3m2!1ses-419!2smx!4v1698993101538!5m2!1ses-419!2smx",
    "foto": "https://mediaim.expedia.com/destination/1/32317a0879eb8007a8aeaa44bc1348b5.jpg"
  },

  {
    "id": 1,
    "nombre": "El rey",
    "significado": "En 1909 los viajeros ingleses Channing Arnold y Frederick Frost visitaron el sitio y encontraron una escultura antropomorfa de lo que se interpretó como un personaje noble y de donde derivó el nombre de “El Rey”.",
    "relevanciaCultural": "El Rey es una de las zonas arqueológicas más importantes de la isla Cancún. Aunque se originó como un pequeño asentamiento en épocas tempranas, fue hasta el Posclásico tardío (1200 – 1550 d.C.) que llegó a su etapa de crecimiento más importante. De acuerdo con las investigaciones, se cree que El Rey, junto con el cercano San Miguelito, conformaba el área nuclear de un poblado dedicado al comercio marítimo y a las actividades pesqueras. Las intervenciones arqueológicas efectuadas en el sitio, han hecho posible que hoy día puedan visitarse muchas de las estructuras alineadas a lo largo de la calzada principal y sus dos pequeñas plazas. El edificio más importante es el número 2, que consta de un basamento piramidal con un templo, en el que se observan al menos dos etapas constructivas. También son de interés los edificios 1 y 4, que son palacios con grandes galerías con columnatas que sostenían techos planos; por sus dimensiones, parecen tratarse de construcciones de tipo administrativo, en los que se concertaban reuniones entre los grupos gobernantes. Anexo a estos edificios se hallan otros de menor importancia. Al momento de la conquista española, el sistema de asentamientos de la Costa Oriental quedó desarticulado, lo que ocasionó que la población de El Rey se dispersara o muriera en un lapso breve.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [21.05968431796229, -86.78159564418307],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3723.3313530777746!2d-86.781542!3d21.059424!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e828070bd07e7%3A0xc3275d66325db654!2sZona%20Arqueol%C3%B3gica%20de%20El%20Rey!5e0!3m2!1ses-419!2smx!4v1698993231093!5m2!1ses-419!2smx",
    "foto": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/69/ab/f3/20160806-100028-largejpg.jpg?w=1200&h=-1&s=1"
  },

  {
    "id": 1,
    "nombre": "Kohunlich",
    "significado": "Se desconoce el nombre original del asentamiento. El nombre de Kohunlich proviene del inglés cohoon ridge (lomerío de corozos), que se refiere a la existencia de palmas de corozo, especie característica del área del Petén. En 1912, el sitio fue visitado por primera vez por el arqueólogo norteamericano Raymond Merwin, cuando el lugar era conocido con el nombre de Clarksville, en alusión al campamento maderero que se encontraba tres kilómetros al norte del área monumental de Kohunlich.",
    "relevanciaCultural": "El asentamiento se localiza en área donde conviven un paisaje plano con drenaje subterráneo y un lomerío con cerros, pequeñas cañadas y aguadas. Se conforma por unidades habitacionales y complejos arquitectónicos cívicos y ceremoniales, rodeados de tierras fértiles para el cultivo, ubicadas en una extensión de 14 km2. La primera ocupación de Kohunlich se ubica en el Preclásico tardío (300 a.C. -250 d.C.), etapa en el fueron construidas plataformas de baja altura alrededor de la Plaza Ya’axná, edificaciones que en el Clásico Temprano fueron cubiertas por edificios monumentales. Durante este periodo, se erigió el Templo de los Mascarones, decorado con ocho figuras moldeadas en estuco con policromía, en colores rojo y negro, sobre armazones de mampostería, de los que sólo se conservan cinco. Su iconografía representa personajes reales, ataviados con atributos relacionados con el sol. Durante el Clásico tardío (600-900 d.C.), Kohunlich alcanzó su máximo poblacional, periodo en el que se construyeron la mayor parte de las estructuras que hoy pueden apreciarse, como la Plaza de las Estelas y el Conjunto de las Vías (complejos cívico- ceremoniales), el Conjunto Noroeste, las estructuras tardías del Conjunto Pixa’an y el Conjunto de Los 27 Escalones (ambos, complejos residenciales de elite).",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [18.419446225427382, -88.79079171163384],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3785.419273214006!2d-88.79089900000001!3d18.419263!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f595ffee9ad8fc3%3A0x76f672e1d1fb8134!2sZona%20Arqueol%C3%B3gica%20de%20Kohunlich!5e0!3m2!1ses-419!2smx!4v1698993425075!5m2!1ses-419!2smx",
    "foto": "https://assets.simpleviewinc.com/simpleview/image/upload/c_limit,q_75,w_1200/v1/crm/quintanaroo/KOHUNLICH-AEREA-6-2437ac945056a36_2437b03d-5056-a36a-080504658fd758da.jpg"
  },

  {
    "id": 1,
    "nombre": "Muyil",
    "significado": "Se desconoce el nombre original del sitio. Muyil es el nombre con que se conoce desde la época Colonial, a una de las lagunas adyacentes al sitio. También se le conoce como Chunyaxché.",
    "relevanciaCultural": "Es un asentamiento que por su posición geográfica mantuvo una larga continuidad ocupacional. Las primeras evidencias materiales corresponden al Preclásico tardío (300 – 50 a.C.), cuando habría tenido vínculos con asentamientos del norte de Belice y sur de Quintana Roo, relación que se rompe hacia el Clásico tardío, cuando se fortalece su relación con el interior de la Península de Yucatán y tiene un importante crecimiento demográfico, que se relaciona a la construcción de algunos de los edificios que se conservan actualmente. Para el Clásico temprano (250 – 600 d.C.), Muyil era ya una importante ciudad en la que se construyeron importantes edificios de estilo Petén, como El Castillo y los tres basamentos del Grupo de la Entrada. Por su ubicación estratégica, hacia el Posclásico temprano (1000 – 1200 d.C.), mantuvo algunos contactos, con Chichén Itzá primero, y con Mayapán después. En el Postclásico tardío (1200 – 1450 d.C.), se construyeron la mayoría de los edificios conocidos, y cuando la ciudad cobró gran importancia al insertarse en las redes comerciales costeras de la Península.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.07898622791763, -87.61148545767324],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3747.3219325186856!2d-87.611464!3d20.078825!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4fd756a48e0d73%3A0xb17158eb54b159b8!2sZona%20Arqueol%C3%B3gica%20de%20Muyil!5e0!3m2!1ses-419!2smx!4v1698993682654!5m2!1ses-419!2smx",
    "foto": "https://www.inah.gob.mx/images/zonas/quintanaroo/muyil/20220809_za_muyil_head.jpg"
  },

  {
    "id": 1,
    "nombre": "Oxtankah",
    "significado": "Se ignora nombre original de la ciudad. En 1937 el investigador Alberto Escalona Ramos lo denominó Oxtankah, topónimo que puede tener tres interpretaciones: “en medio de tres pueblos”, “tres barrios” o “lugar rodeado de ramones”. El ramón es un árbol (Brosium alicastrum) que florece en verano.",
    "relevanciaCultural": "Es la ciudad prehispánica más grande e importante que se ha descubierto en la bahía de Chetumal. Los primeros grupos mayas asentaron su residencia en Oxtankah alrededor del año 600 a. C., permaneciendo ahí hasta 1100 d.C. En ese espacio temporal acontecieron tres momentos de alta densidad poblacional: Preclásico tardío (300-50 a.C.) Clásico temprano (250-600 d.C.) y Clásico tardío-terminal (600-900 d.C.). La máxima prosperidad de su sistema socio-político, se alcanzó durante el Clásico temprano, cuando los grupos dirigentes de Oxtankah fungieron como rectores de las poblaciones aledañas, reflejando su poder aún en la arquitectura. En esa época varios edificios fueron ampliados notoriamente duplicando sus proporciones originales; la extensión de la ciudad rebasó los límites de la costa incorporando a la isla Tamalcab. El área nuclear del asentamiento comprendía por lo menos diez plazas y dos patios hundidos delimitados por edificios, más de treinta estructuras aisladas y un cenote.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [18.60916402237463, -88.233237],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3781.224243329653!2d-88.233237!3d18.608981!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5ba61df6fd8841%3A0x526bf0e5d3075d7f!2sZona%20Arqueol%C3%B3gica%20Oxtankah!5e0!3m2!1ses-419!2smx!4v1698993837881!5m2!1ses-419!2smx",
    "foto": "https://assets.simpleviewinc.com/simpleview/image/upload/c_limit,q_75,w_1200/v1/crm/quintanaroo/Oxtankah-2-2483b9b85056a36_2483bc1a-5056-a36a-08fc78dea62de47a.jpg"
  },

  {
    "id": 1,
    "nombre": "Playa del Carmen",
    "significado": "La zona arqueológica de Playa del Carmen recibe su nombre de la actual ciudad del mismo nombre. En la época prehispánica era un pequeño pueblo de pescadores llamado Xamanhá, que significa “Agua del norte”.",
    "relevanciaCultural": "Playa del Carmen o Xamanhá fue uno de los primeros poblados vistos por los conquistadores españoles a principios del S. XVI. Tuvo una ubicación privilegiada frente a la isla de Cozumel y se cree que puede haber sido uno de sus puertos de embarque. Era un extenso asentamiento de construcciones de mampostería y plataformas para casas de madera y palma, cuyos habitantes estuvieron dedicados principalmente a actividades pesqueras y agrícolas; sus edificios están organizados en ocho grupos alineados en una franja ubicada entre las dunas costeras y la selva, a distancias de unos 300 metros uno del otro. Todos los edificios arqueológicos de Playa del Carmen corresponden al período Postclásico tardío (1200 – 1550 d.C.) y entre ellos se encuentran principalmente, templos para funciones rituales, residencias de mampostería y plataformas para casas de material perecedero. Las construcciones mejor conservadas son las ubicadas en los grupos B, C y D, destacando la Estructura C-1, que es la más grande del sitio y que conserva fragmentos de pintura mural que incluyen una de las fechas calendáricas más tardías conocidas en la región maya. El grupo C también incluye una muralla en forma de “U” que rodea al conjunto de estructuras principales.",
    "estado": "Quintana Roo",
    "abierto": false,
    "coordenadas": [20.61472450235172, -87.08316127116339],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3734.349555710997!2d-87.083172!3d20.614604!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e436a97adbc75%3A0xfa4d199abbec14df!2sZona%20Arqueol%C3%B3gica%20de%20Playa%20del%20Carmen!5e0!3m2!1ses-419!2smx!4v1698993977346!5m2!1ses-419!2smx",
    "foto": "https://www.turismotips.com/wp-content/uploads/2020/08/ruinas-arqueologicas-playa-del-carmen.jpg"
  },

  {
    "id": 1,
    "nombre": "San Gervasio",
    "significado": "San Gervasio era un sitio dedicado a la diosa Ixchel («Ella Del arco iris ”), deidad de la partería, fertilidad, medicina y tejido. Todas las mujeres de los asentamientos Mayas en el continente hacían la peregrinación al santuario de Ixchel en algún momento de su vida.",
    "relevanciaCultural": "A partir del año 1000, con el surgimiento de Chichén Itzá como gran centro político y económico de la península, el sitio se integró en una red económica cada vez más intensa, que habría de llevarlo a convertirse en la gran ciudad que fue a partir de 1200 d.C. Durante el Postclásico tardío (1200 – 1450 d.C.), se construyó la mayor parte de los edificios que hoy pueden verse, estableciéndose una red de comunidades menores, dependientes de San Gervasio y ubicadas en toda la extensión de la isla. Los cronistas españoles se refieren a los diversos asentamientos mayas que existían en Cozumel a su llegada, vinculándolos al culto a la diosa Ixchel, patrona de la medicina, los partos y el tejido. Sin embargo, estas referencias corresponden a un sitio actualmente destruido, que se ubicaba en el emplazamiento de la actual ciudad de San Miguel de Cozumel, donde se encontraba el oráculo dedicado a esta diosa. En San Gervasio no se ha encontrado ninguna evidencia arqueológica que le relacione con el culto a Ixchel.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.500157592749424, -86.84637708465354],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3737.1509585047947!2d-86.84642!3d20.500037!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e59d21f8c7449%3A0xe64feabe709d72a9!2sZona%20Arqueol%C3%B3gica%20San%20Gervasio!5e0!3m2!1ses-419!2smx!4v1698994410956!5m2!1ses-419!2smx",
    "foto": "https://inah.gob.mx/images/zonas/quintanaroo/sangervasio/20220809_za_sangervasio_head.jpeg"
  },

  {
    "id": 1,
    "nombre": "San Miguelito",
    "significado": "Debe su nombre al antiguo rancho coprero que funcionó entre los años 1950-1970 en esta área. Antiguo sitio de ocho siglos, en donde los exploradores han encontrado su impresionante Palacio de Chaac, casi 50 entierros y una gran variedad de artefactos, tanto locales como foráneos (de obsidiana, cuarzo, cerámica, de coral y caracol), testimonio de su importancia comercial.",
    "relevanciaCultural": "Se trata de un asentamiento que formó parte del antiguo cacicazgo de Ecab, que tuvo como principales actividades económicas, la pesca, la agricultura, la producción de sal, miel, copal y algodón, que se comercializaban en una compleja red que se desarticuló a mediados del siglo XVI con la llegada de los españoles a la Península de Yucatán. A la fecha se han explorado diversas estructuras dispuestas en cuatro conjuntos: Conjunto Norte, Palacio Chaak, Conjunto de los Dragones y Conjunto Sur; destaca por su tamaño e importancia, el Palacio Chaak,un gran edificio con amplios espacios interiores y un vestíbulo con columnas que sostenían un techo plano; se trata de un edificio de funciones públicas, pues es un recinto abierto, equipado con banquetas, dispuesto frente a un adoratorio.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [21.070943080256058, -86.77895793254925],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1861.522397894351!2d-86.778797!3d21.070873000000002!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4c282c5d7e936b%3A0x22fed735129ef46f!2sZona%20Arqueol%C3%B3gica%20de%20San%20Miguelito!5e0!3m2!1ses-419!2smx!4v1698995686999!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/b/b0/San_Miguelito_La_pir%C3%A1mide.jpg"
  },
  
  {
    "id": 1,
    "nombre": "Tulum",
    "significado": "Fuentes del siglo XVI designan al sitio como “Zamá”, que en maya significa “mañana” o “amanecer”. El nombre de Tulum, es relativamente reciente, y se traduce como “muralla” o “palizada”, en alusión a la muralla que aquí se conserva.",
    "relevanciaCultural": "Tulum es el sitio más emblemático de la costa de Quintana Roo, debido a su ubicación privilegiada y la excelente conservación de sus edificios y pinturas murales. Es bien conocida su muralla, que delimita al conjunto principal por sus lados norte, sur y oeste, ya que el sector oriental mira al mar Caribe; tiene cinco accesos y dos torres de vigilancia. El sitio está presidido por El Castillo, el basamento más alto de Tulum, que conserva un templo con tres accesos ornamentados con columnas serpentinas y dos mascarones zoomorfos en las esquinas. Frente al Castillo hay una plataforma para danzas y al suroeste se encuentra el Templo de la Serie Inicial, donde se encontró la fecha más temprana documentada en Tulum: 564 d.C.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.21509633598858, -87.42942398562138],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d238.661093419668!2d-87.42939496776846!3d20.21494933741962!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4fd17d16293265%3A0xff68d6fca492c963!2sTulum!5e0!3m2!1sen!2smx!4v1698996854996!5m2!1sen!2smx",
    "foto": "https://imagenes.descubro.mx/uploads/2022/07/Zona-arqueologica-Tulum.jpg"
  },

  {
    "id": 1,
    "nombre": "Xel Ha",
    "significado": "Su nombre corresponde a una palabra maya compuesta por xel, pedazo, entrada, y há, agua; es decir, “entrada de agua”, en alusión a la geografía del lugar. La caleta de Xelhá es una de las más importantes de la costa de Quintana Roo desde tiempos prehispánicos debido a que es un área natural de abrigo.",
    "relevanciaCultural": "Xelhá fue uno de los principales puertos comerciales del Postclásico tardío. Como parte del recorrido que actualmente puede efectuarse, pueden observarse magníficos ejemplos de pintura mural, en particular en el llamado “Edificio de los Pájaros”, elaborados entre los años 200 y 600 d.C. En el Grupo Jaguar puede también apreciarse un felino que da nombre al conjunto, el cual fuera realizado entre el Postclásico medio y el tardío (1200 – 1550 d.C.). La historia de Xelhá puede resumirse en dos grandes periodos. El primero se ubica en el Clásico temprano (250 – 600 de nuestra era), tiempo en el que este puerto era el más grande e importante de la zona; correspondiendo a su nivel, tenía hermosos palacios decorados con pinturas murales, que recuerdan la fuerte presencia que Teotihuacán tuvo en el área maya en aquellos tiempos. Se cree que Xelhá funcionó como puerto del gran reino de Cobá, ubicado tierra adentro, el cual fue una de las ciudades más poderosas de la península. A la llegada de los españoles, Xelhá quedó casi abandonado. Muchos de sus habitantes murieron a causa de las nuevas enfermedades traídas por los europeos y otros huyeron del dominio español. Para 1550, el sitio estaba en ruinas.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.32025166684486, -87.36545333993661],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3741.4943321873848!2d-87.3665154947616!3d20.32118735004944!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e36d503099181%3A0xb4e40143edef2698!2sZona%20Arqueol%C3%B3gica%20Xelh%C3%A1!5e0!3m2!1ses-419!2smx!4v1698997111624!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/xelha.jpg"
  },

  {
    "id": 1,
    "nombre": "Xcaret",
    "significado": "El origen y significado del nombre Xcaret es desconocido, pero en tiempos prehispánicos y coloniales su nombre era P’olé, derivado de la raíz p’ol, que implica mercadería, trato y contrato con comerciantes. P´olé fue un puerto comercial importante y lugar de salida y arribo de peregrinaciones hacia Cozumel.",
    "relevanciaCultural": "Hay evidencia de asentamientos humanos en los primeros tres siglos de nuestra era, pero solo se reduce a restos cerámicos y algunas plataformas bajas. Para entonces, a lo largo de la costa había aldeas pequeñas de pescadores y agricultores. Un aumento en la población, parece darse entre 600 y 900 d. C., alcanzando su máximo desarrollo durante en los cinco siglos posteriores como la mayoría de los sitios de la costa oriental. La arquitectura de las grandes plataformas de esquinas redondeadas y la presencia de tradiciones cerámicas del norte de la península permiten inferir un desarrollo cultural muy propio de la costa. A su vez, la presencia de cerámica policroma y objetos de jade, obsidiana, cristal de roca, etc., que no son encontrados regionalmente, habla de un estrecho vínculo comercial tanto con sitios contemporáneos del área maya central, como con las tierras altas de Guatemala. Si bien durante el Clásico no era un sitio espectacular, sí muestra una organización política, económica y social bien desarrollada.",
    "estado": "Quintana Roo",
    "abierto": true,
    "coordenadas": [20.584895352255792, -87.119445],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d119527.0097634955!2d-87.119445!3d20.57911!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f4e446da449b2d1%3A0x7e30a6dad57b4dde!2sZona%20Arqueol%C3%B3gica%20de%20Xcaret%20(dentro%20del%20parque%20ecotur%C3%ADstico%20XCARET)!5e0!3m2!1ses-419!2smx!4v1698997240540!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/0/00/Xcaret_Mayan_Ruins.jpg"
  },

  {
    "id": 1,
    "nombre": "Castillo de Teayo",
    "significado": "En Los Lienzos de Tuxpan está representado el glifo de Teayotlán. Etimológicamente proviene del huasteco teayo, teayoc, que significa “en la tortuga de piedra”.",
    "relevanciaCultural": "Es uno de los sitios más importantes de la Costa del Golfo debido a la pluralidad cultural que se refleja en sus restos materiales. Recibe su nombre por la presencia de una estructura o basamento piramidal formado por tres cuerpos que rematan en una plataforma superior sobre la que se construyó un templo. Aunque al parecer el origen de este basamento se da en el Preclásico Temprano, su estilo arquitectónico recuerda tradiciones culturales Huastecas y Mexicas. Por otro lado, la escultura tiene fuertes influencias Mayas y Toltecas. Cronología: 900 a 1521 d. C. Ubicación cronológica principal: Posclásico Tardío, 1200 a 1521 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [20.767988908317523, -97.6387201639926],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d955140.9459762368!2d-97.633227!3d20.750011!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da0569e05b3d37%3A0xbb694a286c0cd5a6!2sCastillo%20de%20Teayo!5e0!3m2!1sen!2smx!4v1699000488981!5m2!1sen!2smx",
    "foto": "https://turismoafondo.mx/wp-content/uploads/2023/01/Castillo-de-Teayo.jpg"
  },

  {
    "id": 1,
    "nombre": "Cempoala",
    "significado": "La palabra Cempoala (Zempoala) deriva del náhuatl y tiene dos significados, el primero es “abundancia de agua” y el segundo “lugar de veinte o veintena”, aludiendo probablemente a los 20 poblados que integraban al sitio o a sus actividades comerciales, realizadas cada 20 días. Debido a su extensión y sus numerosos edificios, el sitio llamó poderosamente la atención a los primeros españoles, quienes lo nombraron “Sevilla” o “Villaviciosa”.",
    "relevanciaCultural": "Cempoala es una de las ciudades más importantes de la Costa del Golfo. Aunque hay evidencias del estilo Olmeca en el asentamiento, fue hacia el periodo Posclásico, capital de los Totonacas, dominando una gran parte del territorio de Veracruz y el norte del Estado de Puebla, en donde convivían Totonacas, Chinantecas y Zapotecas; reuniendo alrededor de 50 pueblos. En su época más importante Cempoala llegó tener 25 o 30 mil habitantes. Una de sus características más sobresalientes es un conjunto de anillos escalonados que de acuerdo con algunos investigadores era una herramienta construida con la finalidad de computar el tiempo. Ubicación cronológica principal: Posclásico, 900 a 1521 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [19.44736328408678, -96.40400235582038],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3762.192813206711!2d-96.404056!3d19.447252!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c35556e1d7359f%3A0x915f49478b20166d!2sCempoala%20Archaeological%20Zone!5e0!3m2!1sen!2smx!4v1699000645907!5m2!1sen!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Zempoala-06.jpg"
  },

  {
    "id": 1,
    "nombre": "Cuajilote",
    "significado": "“Cuajilote” es el nombre de un árbol que hay en abundancia en la región Totonaca el cual se conoce como chote.",
    "relevanciaCultural": "Este sitio Totonaca es uno de los por lo menos, seis sitios arqueológicos que se localizan en la zona conocida como Filobobos, en la porción central de la cuenca del Río Nautla. Debido a la topografía, las corrientes de agua han modelado un relieve de pequeños valles con suelos profundos y fértiles, lo que por otro lado favoreció el establecimiento de una ruta de comunicación entre el centro de México y la Costa del Golfo. Cuajilote se localiza en el entorno de la actual ciudad de Tlapacoyan, que hacia el Posclásico Tardío era un altepetl tributario de la triple alianza, receptora de grandes cantidades de productos entre los que destacan las plumas de ave. Muy probablemente toda la zona haya jugado un papel similar en épocas anteriores, insertándose en las rutas comerciales dominadas a lo largo del tiempo por Teotihuacanos y Toltecas. Cronología: 2000 a. C. a 800 d. C. Ubicación cronológica principal: Clásico, 200 a 800 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [19.948910106122817, -97.13139198328928],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d240039.51705589407!2d-97.27627418359376!3d19.940519100000007!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85dae3acd459c29f%3A0xadd5d740d8ee2668!2sZona%20Arqueologica%20el%20Cuajilote!5e0!3m2!1ses!2smx!4v1699000800181!5m2!1ses!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/veracruz_cuajilote_900.jpg"
  },

  {
    "id": 1,
    "nombre": "Cuyuxquihui",
    "significado": "El nombre de Cuyuxquihui proviene de la lengua totonaca cuyu “armadillo”, y quihui “palo, madera o árbol”; el compuesto significa entonces “árbol de armadillo”, en alusión a un árbol que florece en las montañas inmediatas y cuya corteza es similar al caparazón de dicho animal.",
    "relevanciaCultural": "Esta zona arqueológica forma parte de un conjunto de sitios que se fundan después del abandono de la ciudad de El Tajín. Los movimientos poblacionales provocan abandonos y fundaciones nuevas debido a la pérdida de un núcleo rector en la región. En el caso de Cuyuxquihui se han identificado estructuras arquitectónicas similares a fortificaciones, por lo que se interpreta que estos movimientos fueron acompañados de conflictos bélicos entre grupos. Cuyuxquihui mantuvo una posición importante en la región hasta que fue conquistado por los Mexicas al mando de Moctezuma Ilhuicamina en 1465. Cronología: 1200 a 1519 d. C. Ubicación cronológica principal: Posclásico Tardío, 1200 a 1519 d. C.",
    "estado": "Veracruz",
    "abierto": false,
    "coordenadas": [20.30999055629163, -97.25594544907428],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1870.883611773529!2d-97.255983!3d20.3099!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da509ae97e661f%3A0x872b68afe88c9272!2sZ.A.%20de%20Cuyuxquihui!5e0!3m2!1sen!2smx!4v1699000975646!5m2!1sen!2smx",
    "foto": "https://turismoafondo.mx/wp-content/uploads/2021/12/piramide-1.jpg"
  },

  {
    "id": 1,
    "nombre": "El tajín",
    "significado": "A la palabra 'Tajín' se le han dado varios significados, en totonaca quiere decir 'el gran humo', 'el trueno' (que se manifiesta en tres formas, una de ellas es síkulan, o Tajín, que se cree es la descarga que fulmina a los árboles, que mata a los hombres y que antecede al relámpago, al gran fulgor. Actualmente se le conoce como kawi’aksahila s'chik taji’n: 'la casa de los truenos'. Otros opinan que la pronunciación de la palabra se ha transformado, ya que originalmente era ta’jin, de la raíz ta’, que significa 'estar construido'; jín, que significa 'humea constantemente', libremente se traduce como 'lugar de un conjunto de templos de donde sale humo constantemente, debido a que ahí se quemaba constantemente copal.",
    "relevanciaCultural": "El Tajín es la ciudad prehispánica Mesoamericana más importante de la costa norte de Veracruz. Su influencia abarca las cuencas de los Ríos Cazones y Tecolutla desde la Sierra Norte de Puebla, donde su influencia se aprecia claramente en la zona arqueológica de Yohualichan, hasta la planicie costera del Golfo de México. Desde el punto de vista urbanístico en El Tajín, se privilegiaron los grandes espacios abiertos delimitados por templos y desniveles. Además de las decoraciones con nichos, relieves y pintura mural. Uno de las construcciones más interesantes es la llamada Pirámide de los Nichos, llamada así por que los tableros que componen sus fachadas fueron decorados con nichos que hacen un total de 365, razón por la cual ha recibido atención de los estudiosos en calendarios y cosmovisión Mesoamericanos. El Tajín es la ciudad con mayor número de juegos de pelota: 17, lo que ha sido interpretado como una necesidad ante la diversidad cultural que, de acuerdo con la época, pudo habitar la ciudad. Cronología: 300 a 1200 d. C. Ubicación cronológica principal: Epiclásico, 600 a 900 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [20.44282474411648, -97.377908],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3738.547747630894!2d-97.377908!3d20.442684!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da4413c28f0d69%3A0x82b4475e29ba8dd7!2sMuseo%20de%20sitio%20Zona%20Arqueol%C3%B3gica%20El%20Taj%C3%ADn!5e0!3m2!1ses-419!2smx!4v1699001264815!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Ruins_of_El_Taj%C3%ADn_30.jpg/1200px-Ruins_of_El_Taj%C3%ADn_30.jpg"
  },

  {
    "id": 1,
    "nombre": "Las higueras",
    "significado": "De acuerdo con Ramírez Lavoignet, Las Higueras se sitúa donde estuvo el pueblo de Yetla-Acalco (Yetla-aca-cal-co es voz nahua que significa “en las galeras del tabacal”), que desapareció en el siglo XVI. Al ceder la Real Audiencia los terrenos, para criar ganado mayor, los primeros vecinos lo llamaron “Naciente Vega del Cazadero” y más tarde “La Vega”.",
    "relevanciaCultural": "Este sitio es un importante ejemplo de la Cultura Totonaca, aunque sus evidencias más tempranas ubican el asentamiento hacia el Preclásico Temprano, cuando era tan sólo un asentamiento disperso que posteriormente compartió los rasgos estilísticos Olmecas. A partir del Clásico Tardío los elementos Totonacos son muy claros, aunque los rasgos arquitectónicos Teotihuacanos son dominantes, pero en el aspecto pictórico los murales Totonacos destacan por su variedad, que permite reconstruir una larga secuencia de ocupación. El Totonacapan, como se le conoce a esta región estaba dividido en pequeños señoríos con relaciones comerciales y alianzas políticas y de parentesco. Cronología: 1500 a. C. a 900 d. C. Ubicación cronológica principal: Clásico Tardío, 600 a 900 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [20.03461351231218, -96.62312416802611],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3748.3823377922376!2d-96.623843!3d20.034422!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85db71cb8816e75b%3A0x45863fbc757f17d8!2sZona%20Arqueol%C3%B3gica%20Las%20Higueras!5e0!3m2!1sen!2smx!4v1699001693248!5m2!1sen!2smx",
    "foto": "https://live.staticflickr.com/4130/5042375639_64ee86a5d0_b.jpg"
  },
  
  {
    "id": 1,
    "nombre": "Quiahuiztlán",
    "significado": "El nombre del sitio es de origen náhuatl y significa “El lugar de la lluvia”.",
    "relevanciaCultural": "Este asentamiento de la planicie costera de Veracruz data del periodo Epiclásico, cuando los asentamientos Totonacas del periodo anterior pierden fuerza como efecto del debilitamiento de Teotihuacán. A consecuencia de esto los habitantes de los antiguos asentamientos se reúnen en pueblos pequeños con extensiones moderadas de territorio. Quiahuiztlán sufrió dos invasiones en el Posclásico, primero la de los Toltecas y posteriormente de los Mexicas, de quienes permanecen sujetos hasta el momento del contacto español. Quiahuiztlán, asentamiento muy cercano al punto en que Hernán Cortés funda la Villa Rica de la Veracruz, fue el lugar en que se concertó una alianza entre los pueblos Totonacas y los españoles para conquistar el imperio Tenochca. Cronología: 800 d. C. a época colonial. Ubicación cronológica principal: Posclásico, 900 a 1521 d. C.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [19.66998882222776, -96.41471728706387],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3757.0022828070864!2d-96.415243!3d19.669908!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85db587323abfe93%3A0xbeef0e9f35babff!2sQuiahuiztlan!5e0!3m2!1sen!2smx!4v1699001842896!5m2!1sen!2smx",
    "foto": "https://lugares.inah.gob.mx/images/zonas/media/1876/_thumb1/Quiahuiztlan_Foto_Mauricio_Marat_INAH.jpg"
  },
  
  {
    "id": 1,
    "nombre": "San Lorenzo Tenochtitlan",
    "significado": "No cuenta con un significado como tal pero es la cuna de la civilización olmeca",
    "relevanciaCultural": "San Lorenzo Tenochtitlán fue una capital olmeca que dominó un punto estratégico, lo que le permitió controlar la comunicación y el transporte terrestre y acuático; así mismo se extendió sobre una gran “isla” tropical, delimitada por ríos navegables y grandes llanuras de inundación en la cuenca baja del río Coatzacoalcos. La ocupación más antigua abarca dos fases: 1) fase Ojochi y 2) fase Bajío que van de 1500 a 1200 a. C. Entre 1200 y 850 a. C., se disparó el crecimiento poblacional y se intensificaron las actividades productivas y de subsistencia, con un progresivo interés en el cultivo del maíz. Una de las más notables actividades constructivas fue la modificación del terreno donde se encuentra San Lorenzo; mediante millones de metros cúbicos de rellenos sedimentarios se le dio una nueva forma al sitio y se crearon distintos niveles de terrazas habitacionales alrededor de la cima de la loma. También comenzaron a tallarse esculturas en piedra volcánica cuya fuente se encuentra en la cercana Sierra de los Tuxtlas, realizaron tronos y cabezas colosales entre otras. San Lorenzo llegó a albergar a 13 000 personas antes de 900 a. C., junto con quienes vivían en las comunidades dependientes. Entre 900 y 850 a. C. comenzó el abandono del sitio y de la región circundante, es probable que factores como conflictos, enfermedades y cambios ambientales hayan contribuido a este proceso; entre 850 y 600 a. C., en la fase llamada Nacastre, había alrededor de 500 personas en la región cercana. Cabe señalar que desde el año 900 a. C., había un creciente reciclaje de esculturas, lo cual es una manifestación de los problemas que afectaron a la sociedad de San Lorenzo.",
    "estado": "Veracruz",
    "abierto": true,
    "coordenadas": [17.750514616867868, -94.76127298281018],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3799.8778876335805!2d-94.761391!3d17.750392!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ea17503f21f585%3A0x5fd10435c937a2b4!2sZona%20Arqueol%C3%B3gica%20San%20Lorenzo%20Tenochtitlan!5e0!3m2!1sen!2smx!4v1699001967449!5m2!1sen!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/sites/default/files/nodes/1221/san-lorenzo-tenochtitlan-veracruz.jpg"
  },
  
  {
    "id": 1,
    "nombre": "Tres Zapotes",
    "significado": "Este nombre se lo asignaron los arqueólogos por el árbol nativo del sur de México, Tres Zapotes. Fue cerca de Tres Zapotes que José Melgar descubrió la primera cabeza colosal en 1862.",
    "relevanciaCultural": "Se ha considerado a la llamada Cultura Olmeca como antecedente de las sociedades prehispánicas que estructuraron “asentamientos urbanos desarrollados”. Dicha cultura se distribuyó principalmente en el Golfo de México, aunque se desconoce la exactitud de sus límites hacia el sur y sureste, y tuvo su apogeo aproximadamente entre 1300 y 600 a. C. El asentamiento prehispánico de Tres Zapotes se extiende por más de 3 kilómetros a lo largo del Arroyo Hueyapan y es conocido principalmente por la apreciable cantidad de esculturas de estilo Olmeca e Izapa encontradas en él. La mayoría de los edificios se localizan en la orilla oeste del arroyo, sobre el llano aluvial y una terraza natural de depósitos sedimentarios y volcánicos. A partir del recorrido se han detectado más que 150 montículos, terrazas artificiales, y rasgos naturales modificados. El sitio está formado por tres grupos mayores de montículos, ubicados alrededor de plazas irregulares, sobre un área de aproximadamente 2 km2, y varios grupos de montículos bajos que aún no han sido determinados y que parecen ser plataformas residenciales, entre ellos los Grupos Ranchito y Montículos Quemados.",
    "estado": "Veracruz",
    "abierto": false,
    "coordenadas": [18.465621999730683, -95.43985588096211],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3784.4018322309867!2d-95.440049!3d18.465449!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c2424a98daeff5%3A0x628d7de2d4eb594d!2sTres%20Zapotes!5e0!3m2!1sen!2smx!4v1699002667571!5m2!1sen!2smx",
    "foto": "https://turismo-veracruz.com/portal/cont_imgs/desp/Zona_arqueologica_Tres_Zapotes.jpg"
  },

  {
    "id": 1,
    "nombre": "Vega de la Peña",
    "significado": "El pueblo de Tlapacoyan es de origen totonaca prehispánico, en su área existió una gran ciudad totonaca hoy conocida como Vega de la Peña.",
    "relevanciaCultural": "Este sitio, al igual que Cuajilote, debe entenderse en el contexto de la Subcuenca del Río Bobos, en la porción central de Veracruz. Esta región fue receptora y redistribuidora comercial, aprovechando la red de comunicaciones demarcada por la fisiografía. Posteriormente, esta red fue ampliamente aprovechada por los Mexicas en su expansión hacia el Golfo, convirtiendo a los asentamientos del valle en tributarios de la triple alianza. El grupo social que se desarrolló en esta zona muestra rasgos multiculturales: Mayas, Olmecas, Huastecos, Totonacos y Toltecas; a través de los análisis de materiales se han identificado vínculos antiguos con Oaxaca y el Área Maya; hacia el Clásico con Teotihuacán y El Tajín, y finalmente con Tula y la Cuenca de México. Cronología 100 a. C. a 1500 d. C. Ubicación cronológica principal: Posclásico Tardío: 1200 a 1400 d. C.",
    "estado": "Veracruz",
    "abierto": false,
    "coordenadas": [20.458022214114894, -97.28051899754924],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15360326.530104555!2d-115.60571324999998!3d19.963149400000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85dae3105a11e557%3A0xe4420fb5c933c0fd!2sSitio%20Arqueologico%20Vega%20de%20la%20Pe%C3%B1a!5e0!3m2!1ses!2smx!4v1699003156581!5m2!1ses!2smx",
    "foto": "https://veracruz.mx/timthumb.php?src=fotos/foto1.jpg&w=870&h=391&"
  },

  {
    "id": 1,
    "nombre": "Acanceh",
    "significado": "El toponímico Acanceh (pronúnciese 'akankej') significa en idioma maya 'quejido de venado' por provenir de los vocablos Áakam, 'quejido' y kéej, 'venado' (Odocoileus virginianus yucatanensis).",
    "relevanciaCultural": "Durante el periodo Preclásico Medio y Tardío (700 a. C. - 250 d. C.), Acanceh constituyó uno de los principales centros del norte de la Península de Yucatán y mantuvo importantes relaciones con otros sitios como Dzibilchaltún, Oxkintok y Mayapán. Su ocupación se extendió durante todo el periodo Clásico (250-1000 d. C.) y su declinación corresponde al Posclásico. A partir de las investigaciones arqueológicas se ha calculado que el asentamiento prehispánico tiene una superficie aproximada de 3 km2. De las 300 estructuras registradas en el sitio resaltan dos de tipo monumental: La Pirámide y el Palacio de los Estucos. La Pirámide es una subestructura que originalmente estuvo decorada con mascarones modelados en estuco y ubicados en ambos lados de las cuatro escalinatas; ocho mascarones en total.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.813642430331967, -89.45161984655259],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3729.450875904641!2d-89.452049!3d20.813492!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5663dc2ee8adb9%3A0x3308aef480be925!2sZona%20Arqueol%C3%B3gica%20de%20Acanceh!5e0!3m2!1ses-419!2smx!4v1699004464931!5m2!1ses-419!2smx",
    "foto": "https://yucatan.travel/wp-content/uploads/2021/05/Acanceh-Yucatan.jpg"
  },

  {
    "id": 1,
    "nombre": "Aké",
    "significado": "Ak significa “Bejuco”.",
    "relevanciaCultural": "La ocupación de Aké se inició desde el Preclásico Tardío (300 a. C.-300 d. C.) y continuó hasta el Posclásico (1300-1450 d. C.). Aké alcanzó un alto nivel urbano desde época muy temprana y sostuvo relaciones con sitios como Izamal, al cual se unió mediante un sacbé de 32 km de largo y su influencia llegó hasta la región Río Bec en Campeche y Cobá en Quintana Roo. Aké consta de dos sectores delimitados por sendas murallas concéntricas. La interior limita el área ceremonial, mientras que la exterior circunscribe la zona habitacional del sitio. En la parte central del sitio se encuentra la Estructura 1 o De Las Pilastras, denominada así porque en la parte superior tiene una gran sala hipóstila que seguramente sostuvo una de las techumbres más grandes de su tiempo.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.947919631444208, -89.29917455819074],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7452.244808769507!2d-89.299711!3d20.947599!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5685b4ecadac73%3A0x50a7700d3f0fb60e!2sZona%20Arqueol%C3%B3gica%20de%20Ak%C3%A9%20Yucat%C3%A1n!5e0!3m2!1ses!2smx!4v1699004628240!5m2!1ses!2smx",
    "foto": "https://www.poresto.net/u/fotografias/m/2021/9/19/f1280x720-130170_261845_5050.jpeg"
  },

  {
    "id": 1,
    "nombre": "Balam Canché",
    "significado": "Balamcanché quiere decir “El trono del Jaguar”.    ",
    "relevanciaCultural": "Localizada a 6 km., de Chichén Itzá, es una caverna que fungió como centro ceremonial de los antiguos pobladores mayas. Se puede admirar estalactitas y otras formaciones de roca, pero el espacio más importante es una sala que se localiza a 200 metros de la entrada y donde se localiza una estructura llamada el Trono de Balam. Al centro de esta misma sala de 7 metros de altura, se alza un gran pilar formado por la fusión de una estalactita con una estalagmita semejando una gran ceiba, llamada 'La Ceiba Sagrada'. En el lugar fueron encontrados objetos ceremoniales elaborados en materiales como cerámica, lítica y concha, entre otros. Entre los antiguos habitantes de Mesoamérica, las cuevas eran consideradas entradas al inframundo y entre los mayas la ceiba era el árbol sagrado, asimilado como un axis mundi que une el cielo, la tierra y el inframundo. Ubicación cronológica principal: Posclásico Temprano, 900 a 1200 d. C.",
    "estado": "Yucatan",
    "abierto": false,
    "coordenadas": [20.657942468125913, -88.5337686931052],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3733.2889060495913!2d-88.534627!3d20.657822!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f513ee02d2d35a5%3A0xe9b6a8d2ff6bd554!2sGrutas%20de%20Balancanch%C3%A9!5e0!3m2!1ses-419!2smx!4v1699004756331!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/dsc02314.jpg"
  },

  {
    "id": 1,
    "nombre": "Chacmultún",
    "significado": "Chacmultún voz maya que significa 'cerro de piedra roja'.",
    "relevanciaCultural": "Chacmultún es una palabra del Maya yucateco que significa “Montículos de Piedra Roja”, en alusión al tono rosado de la cantera utilizada en las fachadas de los edificios. El sitio se localiza en la Región Puuc, cuya arquitectura se caracteriza por el excelente trabajo en los sillares que forman las fachadas, los juegos de claroscuros de las mismas y el uso de mosaico de piedra para su decoración. Los primeros asentamientos relacionados con este sitio en el Preclásico, eran aldeas pequeñas que dependían de las corrientes estacionales y los depósitos de agua que de manera natural se formaban en los alrededores. Posteriormente, se iniciaron una serie de obras hidráulicas que permitieron una actividad agrícola intensiva, crecimiento demográfico y en consecuencia una mayor complejidad social. Hacia el Posclásico, Chacmultún se convierte en la ciudad más importante al oriente de la región pues en ella se concentraban gran cantidad de bienes de otras partes del Puuc. Cronología: 300 a. C. a 1500 d. C. Ubicación cronológica principal: Clásico Tardío, 800 a 1000 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.17273691914498, -89.34515072883617],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3745.07491647844!2d-89.34514!3d20.172606!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5706431297a733%3A0x52b3479faffb3363!2sZona%20Arqueol%C3%B3gica%20Chacmult%C3%BAn!5e0!3m2!1ses-419!2smx!4v1699004943332!5m2!1ses-419!2smx",
    "foto": "https://escapadas.mexicodesconocido.com.mx/wp-content/uploads/2023/09/Snapinsta.app_94293422_258321095321503_1311318784409252694_n_1080-1-scaled.jpg"
  },

  {
    "id": 1,
    "nombre": "Chichén Itzá",
    "significado": "Etimológicamente, Chi-ch’en Itzá significa “la ciudad al borde del pozo de los Itzáes”.",
    "relevanciaCultural": "Chichén Itzá es el mejor ejemplo de los movimientos migratorios que se dieron en Mesoamérica hacia el Posclásico Temprano, ya que reúne rasgos de cultura material tanto del área Maya como del centro de México, particularmente de filiación Tolteca. Además Chichén Itzá fue capital de un amplio territorio en la península de Yucatán, encabezado por la liga de Mayapán, del 987 hasta el año 1200 d. C. La zona arqueológica Chichén Itzá es famosa mundialmente por el juego de luz y sombra que en cada equinoccio ocurre sobre la escalinata del basamento piramidal conocido como El castillo. En este, el sol, conforme asciende sobre el horizonte, va iluminando la alfarda poniente del basamento, creando triángulos de luz y sombra que parecen descender hasta la cabeza de serpiente en el desplante de la alfarda. Este evento, logrado a partir de la correcta orientación e inclinación de los planos del basamento, manifiesta el gran nivel de conocimiento astronómico y arquitectónico que los Mayas poseían, y que ha dado lugar a ser una de las culturas y regiones más estudiadas en torno a estos temas, además de la organización político territorial y la explotación de recursos. Cronología 525 a 1200 d. C. Ubicación cronológica principal: Posclásico Temprano 900 a 1200 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.67972553420988, -88.56531199332542],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3732.7737439611788!2d-88.568477!3d20.678782!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f513937c570f3e3%3A0xca8d6d39eb5e4ce2!2sChichen%20Itza!5e0!3m2!1ses-419!2smx!4v1699005221037!5m2!1ses-419!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/wp-content/uploads/2010/05/chichen-itza-arquitectura-que-visitar.png"
  },

  {
    "id": 1,
    "nombre": "Dzibilchaltún",
    "significado": "La palabra Dzibilchaltún está formada por cuatro vocablos mayas: Dzib, escritura; il, locativo; chal, plano; y tun, piedra; lo que puede traducirse como “lugar donde hay escritura en las piedras planas”.",
    "relevanciaCultural": "Dzibilchaltún es un asentamiento que tiene una larga secuencia ocupacional desde el Preclásico Tardío hasta el Posclásico Tardío, por esta razón llegó a ser uno de los asentamientos más grandes de la costa norte de la península de Yucatán. La distribución de los espacios arquitectónicos es de tipo concéntrico y alcanzó a cubrir un área de 16 km cuadrados.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [21.09259922025432, -89.5959917962934],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3722.506119733213!2d-89.596142!3d21.092379!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f5676284437fd13%3A0xdc46bbba34d359ca!2sZona%20Arqueol%C3%B3gica%20de%20Dzibilchalt%C3%BAn!5e0!3m2!1ses-419!2smx!4v1699005336607!5m2!1ses-419!2smx",
    "foto": "https://www.poresto.net/u/fotografias/m/2020/12/24/f1280x720-39792_171467_5050.jpeg"
  },

  {
    "id": 1,
    "nombre": "Ek Balam",
    "significado": "Ek Balam es un nombre en lengua maya yucateca, formado por los vocablos ek', con el que se denomina al color negro y que también significa “lucero” o “estrella”; y balam, que quiere decir “jaguar”. Puede traducirse entonces como “jaguar-oscuro-o negro”. Sin embargo, algunos hablantes de maya en la región también lo traducen como “lucero-jaguar”. En la Relación de Ek’ Balam, escrita en 1579 por el encomendero Juan Gutiérrez Picón se menciona que el nombre del sitio proviene de un gran señor que se llamaba Ek Balam o Coch Cal Balam, quien lo fundó y gobernó durante 40 años. Sin embargo, la evidencia arqueológica no nos ha proporcionado alguna prueba de la existencia de dicho personaje. Mientras que en el glifo emblema hallado en unos monumentos de piedra llamados Las Serpientes Jeroglíficas, se menciona tal como el nombre del sitio en el Clásico.",
    "relevanciaCultural": "Ek´Balam (Estrella Jaguar) es una ciudad maya que tuvo su máximo desarrollo durante el Clásico Tardío/Terminal (600-850/900 d. C.) y que posiblemente fue sede del reino de 'Tlalol'. El primer rey conocido de Ek´Balam es Ukit Kan Le´t Tok (el padre de las cuatro frentes de pedernal) quien fue el constructor de la mayor parte del suntuoso palacio que actualmente conocemos como Acrópolis y de muchas obras más. Así mismo, fue impulsor de los avances técnicos y culturales, al igual que de la riqueza arquitectónica y decorativa, cuyo mejor ejemplo es la Estructura 35 Sub, localizada en el interior de la Acrópolis y conocida como Sak Xok Nahh (casa blanca de la lectura), que sirvió como tumba para Ukit Kan Le´t Tok, quien fue sepultado con una rica ofrenda conformada por más de 7,000 piezas como vasijas de cerámica, objetos de concha, caracol y tumbaga.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.892354140634733, -88.13594472883618],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3727.49752238044!2d-88.135934!3d20.892294!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f519d2cfd290dcf%3A0x2c8918d639ce5df9!2sZona%20Arqueol%C3%B3gica%20de%20Ek%20Balam!5e0!3m2!1ses-419!2smx!4v1699005572793!5m2!1ses-419!2smx",
    "foto": "https://www.maravillasdeyucatan.com/wp-content/uploads/2022/10/Zona-Arqueologica-de-Ek-Balam.jpg"
  },

  {
    "id": 1,
    "nombre": "Izamal",
    "significado": "Izama significa “rocío que cae del cielo”, en honor al gran sacerdote maya Zama, fundador de la ciudad, creador supremo de todas las cosas.",
    "relevanciaCultural": "El núcleo cívico ceremonial de Izamal es uno de los más voluminosos de las tierras bajas del área maya, ya que sus edificios sobrepasan en conjunto el millón de metros cúbicos, Izamal tiene una larga secuencia de desarrollo, con más de dos mil quinientos años de ocupación. Los momentos de mayor actividad parecen corresponder al final del Protoclásico (150 d. C. – 250 d. C.) y el Clásico Temprano (250-600 d. C.), que coinciden con la construcción de los edificios de mayor relevancia y de la extensa red de sacbes o caminos que reflejan la importancia política y económica que había alcanzado Izamal, como rector de una importante región del Norte de la Península de Yucatán. La catalogación de esculturas y numerosas piedras que formaron parte de la decoración de los antiguos edificios ha señalado la fuerte presencia del estilo Puuc. Su cronología principal es Protoclásico (150 a. C.-250 d. C.) / Clásico Temprano (250-600 d. C.) al Clásico Tardío (600-800 d. C.). El fin del apogeo de la ciudad se inicia durante el Postclásico Temprano (1000-1200 d. C.), situación en la que seguramente influyó la creciente importancia de los itzáes asentados en Chichén Itzá. Fue denominada la primera ciudad mágica de México y también se le conoce como la ciudad de las Tres Culturas.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.92955835824322, -89.01734549258443],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d14906.345237651965!2d-89.0176459!3d20.9289571!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f56a49e1d8201d5%3A0x6d2a61ad1846581c!2sZona%20Arqueol%C3%B3gica%20%22Habuk%22!5e0!3m2!1ses!2smx!4v1699005977967!5m2!1ses!2smx",
    "foto": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/14/6f/9b/66/ruinas-mayas-de-izamal.jpg?w=1200&h=1200&s=1"
  },

  {
    "id": 1,
    "nombre": "Kabah",
    "significado": "Kabah es uno de los pocos asentamientos que conservan su nombre prehispánico, del cual se hace mención en el Chilam Balam de Chumayel, y que significa “la mano poderosa”.",
    "relevanciaCultural": "Kabah es una zona arqueológica localizada en la Región Puuc, en la Península de Yucatán. Su importancia es notable puesto que el nombre de la ciudad es mencionado en el libro del Chilam Balam de Chumayel. Comúnmente se asume que los sitios de la Región Puuc ocupan una temporalidad de 600 a 900 d. C., pero es innegable que sitios como Kabah se remontan por lo menos al Clásico Temprano. Una de las características sobresalientes de la zona es la confluencia de estilos arquitectónicos, porque a pesar de localizarse en la Región Puuc, se pueden apreciar elementos del estilo Petén y Chenes. Cronología: 600 a. C. a 1000 d. C. Ubicación cronológica principal: Clásico Tardío: 600 a 1000 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.24902431541195, -89.64762408465887],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3743.241347341583!2d-89.647667!3d20.248823!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b43c953bf2c3%3A0x6a95e80df9ac2d1d!2sZona%20Arqueol%C3%B3gica%20de%20Kabah!5e0!3m2!1ses-419!2smx!4v1699040087901!5m2!1ses-419!2smx",
    "foto": "https://rinconesdemexico.com/wp-content/uploads/shutterstock_309364388.jpg"
  },
  
  {
    "id": 1,
    "nombre": "Labná",
    "significado": "Toponímicamente Labná, palabra de origen maya yucateco, significa “casa vieja”.",
    "relevanciaCultural": "Este sitio, al igual que otros ubicados en la Región Puuc, fue de importancia en la época Clásica, pero es probable que el asentamiento se encontrara bajo el dominio de algún sitio que funcionaba como capital regional. Durante esta época los centros económicos y políticos más importantes de la región fueron: Uxmal, Sayil y Kabah, que junto con Oxkintok, Labná y Nohpat parecen haber controlado la totalidad de la cordillera del Puuc, así como algunas porciones de las planicies del norte; se presume que el esquema de organización socio-política básica, era el de grandes centros autónomos con una plena organización estatal; parece claro que estos asentamientos centralizaban en un grado muy alto la mayoría de las funciones de la región. El manejo de espacios y elementos arquitectónicos demuestran la interacción que existió entre las entidades políticas. Cronología: 200 a. C. a 1000 d. C. Ubicación cronológica principal: Clásico Tardío y Posclásico Temprano, 800 a 1000 d.C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.175292078072378, -89.57969364545805],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d59921.15716778456!2d-89.579007!3d20.172714!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b05b244d9cdd%3A0xe6f207f4f49c28c2!2sZona%20Arqueol%C3%B3gica%20de%20Labn%C3%A1!5e0!3m2!1ses-419!2smx!4v1699041125145!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/b/b7/Labn%C3%A1.JPG"
  },

  {
    "id": 1,
    "nombre": "Loltún",
    "significado": "El nombre del sitio se compone de dos vocablos mayas: Lol Tun cuyo significado es “flor de piedra”.",
    "relevanciaCultural": "Loltún etimológicamente proviene del Maya yucateco Lol 'Flor' y Tun 'Piedra', 'Flor de Piedra'. En la actualidad las grutas de Loltún son el sitio arqueológico que contiene la más amplia secuencia cronológica en el norte de la Península de Yucatán. Las evidencias culturales en estas grutas sugieren, además, un uso como campamento en etapas tempranas y posteriormente habitacional. La secuencia de ocupación inicia con materiales que son producto de la presencia temprana del hombre en la Península de Yucatán, hacia 9000 a. C., y continúan con la domesticación de plantas y animales y posteriormente la incorporación de la arquitectura y la escultura, a sus actividades cotidianas, lo que ilustra el proceso social que llevó al hombre nómada a convertirse en sedentario. A partir del periodo Clásico, las grutas dejan de utilizarse como lugar de vivienda y solo existe evidencia de su uso como lugar de abastecimiento de agua. Otros elementos importantes son las 145 pinturas murales y los 42 petroglifos localizados hasta ahora. Cronología: 9000 a. C. a 1500 d. C. Ubicación cronológica principal: Preclásico Tardío, 400 a. C. a 200 d. C.",
    "estado": "Yucatan",
    "abierto": false,
    "coordenadas": [20.25357057145365, -89.455978101847],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3743.1327380991484!2d-89.455903!3d20.253329!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57abea089027cd%3A0x95aef4f0dbddfe31!2sGrutas%20de%20Lolt%C3%BAn!5e0!3m2!1ses-419!2smx!4v1699041303077!5m2!1ses-419!2smx",
    "foto": "https://www.yucatan.gob.mx/docs/galerias/loltun/loltun0.jpg"
  },

  {
    "id": 1,
    "nombre": "Mayapán",
    "significado": "Mayapán, en lengua maya yucateca deriva de los vocablos: Mayab, que corresponde al nombre de la Península de Yucatán para antes de la conquista; ma’ se refiere la negativa no; ya’ab, mucho, bastante, abundante y pan que significa bandera, estandarte o pendón, lo que al parecer se traduce como: la bandera de los mayas",
    "relevanciaCultural": "La ciudad amurallada de Mayapán, está considerada como la última gran capital de la cultura maya en el Posclásico (1200-1450 d. C.). Tiene una extensión de 4 km², en la que hay aproximadamente 4,000 estructuras y se cree que la urbe tuvo una población de 12,000 habitantes. En el sitio y a través de la arquitectura se puede observar la fuerte influencia de Chichen Itzá un ejemplo de ello es el edificio principal o mejor conocido como Castillo de Kukulkán, el cual es igual al de Chichen Itzá solo que de menor tamaño. En la Plaza Central se hallan los edificios cívicos, administrativos y religiosos, así como las residencias de la clase gobernantes. Se trata de edificios construidos sobre basamentos que tienen pasillos con columnas, templos y oratorios con un altar al fondo y banquete a los lados. También son representativos los edificios redondos, conocidos como observatorios y los pequeños santuarios. Mayapán estuvo habitada desde el inicio de nuestra era hasta la caída de la ciudad alrededor de 1450 d. C. Se sabe que la gente vivió en los alrededores del sitio desde el Preclásico y el Clásico Temprano (300 a. C.-600 d. C.).",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.62969430393107, -89.46048906015837],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1866.9815970020284!2d-89.460076!3d20.630357!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f565eba3ba14ad5%3A0x41f8a53db24abc89!2sZona%20Arqueol%C3%B3gica%20de%20Mayap%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699041393639!5m2!1ses-419!2smx",
    "foto": "https://en-yucatan.com.mx/gallery/mayapan/mayapan-m.JPG"
  },

  {
    "id": 1,
    "nombre": "Oxkintok",
    "significado": "La palabra maya Oxkintok, durante mucho tiempo y por una interpretación literal, fue costumbre traducirla como “tres días de quema”, puesto que se compone por los vocablos Ox: tres; Kin: día o sol; y Tok: pedernal; es decir, “tres días pedernal” o “tres soles cortantes”. Actualmente se maneja como un posible significado “la ciudad de los tres soles de pedernal”.",
    "relevanciaCultural": "LOxkintok es considerado uno de los asentamientos más importantes del norte de Yucatán y, quizás, la ciudad más antigua de la región Puuc central. Su posición le permitió controlar el flujo de bienes comerciales procedentes del sur de la península y conectarse con otras culturas contemporáneas. Su cronología principal es Preclásico Superior y se extiende hasta el Posclásico Temprano, del 300 a. C., a aproximadamente 1200 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.56208345073776, -89.95404230682256],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d29885.148071803604!2d-89.953184!3d20.561762!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f56265a771de78f%3A0x63c2bf3471a90da0!2sZona%20Arqueol%C3%B3gica%20de%20Oxkintok!5e0!3m2!1ses-419!2smx!4v1699041643434!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/1/19/Laberinto_Oxkintok.jpg"
  },

  {
    "id": 1,
    "nombre": "Sayil",
    "significado": "Sayil significa 'Lugar de las hormigas arrieras'.",
    "relevanciaCultural": "Sayil es una de las ciudades más importantes de la Región Puuc. Se encuentra asentada en un valle angosto rodeado de lomeríos. Las características geológicas del lugar hacen que el agua en superficie esté completamente ausente, por lo que los antiguos pobladores tuvieron que horadar el suelo rocoso para construir depósitos o chultunes para el agua. Su tamaño, concentración y elaboración arquitectónica, similar al de Uxmal y Kabah, refleja que tuvo un alto índice de población y que el grado de organización social y los niveles de especialización artesanal fueron elevados. Los estudios de patrón de asentamiento han revelado que Sayil incluía en su área de sustentación sitios como Sayil-Sodzil, Xcavil de Yaxché, Chac y la Gruta de Chac, los cuales concentrarían junto con Sayil la cantidad de 17,000 personas. Cronología: Clásico Tardío 800 a 1000 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.17838547716646, -89.65209469445908],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3744.9411902214943!2d-89.65232!3d20.178174!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b71069900a0d%3A0xc8da780b578e78f7!2sSayil%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699041760972!5m2!1ses-419!2smx",
    "foto": "https://yucatan.travel/wp-content/uploads/2019/11/Sayil1.jpg"
  },

  {
    "id": 1,
    "nombre": "Xlapak",
    "significado": "La palabra maya Xlapak significa “muros viejos”, “viejas murallas” o “pared vieja.”",
    "relevanciaCultural": "Xlapak sostuvo un intercambio comercial con otras zonas de Mesoamérica en productos como sal, miel, algodón, plumas, cera y otros, que se obtenían en abundancia en la región. Xlapak fue una de las áreas más densamente pobladas en tiempos prehispánicos, dedicada al cultivo de la tierra, lo que se logró gracias al desarrollo de obras hidráulicas como los chultunes y las aguadas, sistemas artificiales de captación de agua. Se considera que este sitio estuvo bajo el dominio de algún sitio mayor y ambos a su vez, debieron estar sujetos a la cabecera regional: Uxmal. Al igual que otros sitios de la región Puuc, Xlapak tuvo su época de esplendor durante el periodo Clásico Tardío-Terminal (800-1000 d. C.). En este lapso la región adquirió cada vez mayor importancia y en consecuencia hubo un extraordinario florecimiento en los aspectos culturales en el área. Su cronología principal es Clásico Tardío-Terminal (800-1000 d. C.).",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.175007211660795, -89.60739527116473],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3745.0179766650335!2d-89.607406!3d20.174977!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f57b0c2b7b17003%3A0x702cc88a1505d16d!2sZona%20Arqueol%C3%B3gica%20de%20Xlapak!5e0!3m2!1ses-419!2smx!4v1699041900319!5m2!1ses-419!2smx",
    "foto": "https://programadestinosmexico.com/wp-content/uploads/2023/10/Xlapak1-.jpg"
  },

  {
    "id": 1,
    "nombre": "Xcambó",
    "significado": "El nombre de Xcambó viene del Maya que significa Cocodrilo Celestial o Lugar donde se realizan trueques.",
    "relevanciaCultural": "Los habitantes de Xcambó se establecieron en un petén, el más amplio de la región, con numerosos rasgos útiles para la habitación: suelo, agua potable y materiales para sus edificios. El sitio fue erigido como puerto comercial durante el periodo Clásico Temprano (c. 350-550 dC). Su función consistió en la administración de las salinas y los productos marinos, además de ser el centro de captación de bienes a nivel local, regional y supraregional. La presencia, en este periodo dentro de Xcambó, de caminos blancos, andadores o sak be`oob parecen mostrar fuertes contactos con sitios contemporáneos como Misnay, Ucí e Izamal. La ciénega debió ser uno de los lugares de comunicación y contacto con el puerto, lo cual se demuestra por la existencia de un atracadero o muelle para el embarque y desembarque de los bienes de comercio.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [21.31352598512884, -89.35381505028268],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3716.937242004813!2d-89.354094!3d21.313496!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f54325b85f71bb7%3A0x142ef10d4ba52712!2sZona%20Arqueol%C3%B3gica%20Xcamb%C3%B3!5e0!3m2!1ses-419!2smx!4v1699042049365!5m2!1ses-419!2smx",
    "foto": "https://www.piesviajeros.mx/wp-content/uploads/2018/07/1103-2019-113993699003495332429.jpeg"
  },

  {
    "id": 1,
    "nombre": "Uxmal",
    "significado": "Uxmal es un topónimo antiguo, ya que aparece en diversos documentos coloniales tempranos, sin embargo, su etimología no se ha explicado satisfactoriamente. La interpretación tradicional del significado de la palabra es “Tres veces construida”, lo cual podría ser una alusión a varias ocupaciones sucesivas del sitio. También es posible que el vocablo ux (“cosechar”, en el maya yucateco) transmita la idea de una región de abundantes cosechas, de acuerdo con la potencialidad agrícola de la región Puuc.",
    "relevanciaCultural": "Es sin duda el asentamiento más representativo de la arquitectura de la Región Puuc. En este las fachadas están decoradas con mascarones de Chac, el Dios de la Lluvia, grecas, paneles con jeroglíficos y altas cresterías. Entre los edificios más representativos están la Pirámide del Adivino, el Cuadrángulo de las Monjas y la Casa de las Palomas. Ubicación cronológica principal: Clásico Tardío 600 a 900 d. C.",
    "estado": "Yucatan",
    "abierto": true,
    "coordenadas": [20.361195877200263, -89.77073235582361],
    "map": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3740.5295424300625!2d-89.770786!3d20.361045!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8f56349ebaba4e77%3A0x1128a45bd7051c7!2sZona%20Arqueol%C3%B3gica%20de%20Uxmal!5e0!3m2!1ses-419!2smx!4v1699042804712!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/1/1e/Uxmal_Yucatan_Mexico.JPG"
  },

  {
    "id": 1,
    "nombre": "Olintepec",
    "significado": "Olintepec, traducción nahua del glifo que representa al sitio, significa: “cerro en movimiento”.",
    "relevanciaCultural": "Centro rector de la región, en una de las zonas de riego más ricas del actual estado de Morelos, estuvo habitado desde el año 1500 a.C. hasta principios del siglo XVII. Una gran plaza y dos plataformas de cinco metros de altura son testimonio de su antiguo esplendor.",
    "estado": "Morelos",
    "abierto": false,
    "coordenadas": [18.740570841179803, -98.98761356972764],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7556.5235434274355!2d-98.99514521241348!3d18.74184083957082!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce65192eba43af%3A0x5e69fa7b4a7d1f24!2sZona%20Arqueol%C3%B3gica%20del%20Olintepec!5e0!3m2!1ses-419!2smx!4v1699053749863!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_65_g_70831.png"
  },

  {
    "id": 1,
    "nombre": "Chalcatzingo",
    "significado": "Su nombre tiene tres significados de origen náhuatl: “el lugar más preciado de los Chalcas”, “venerado lugar de agua sagrada” o “de los jades preciosos”.",
    "relevanciaCultural": "Chalcatzingo fue un centro cívico ceremonial muy importante en el oriente del valle de Morelos durante el periodo Preclásico Medio (1200-400 a.C.).",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.676595485041247, -98.77081191884808],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3779.721513843005!2d-98.77341902593164!3d18.676488764395224!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce5e95760b22ef%3A0x20a5ee703b4a2808!2sZona%20Arqueol%C3%B3gica%20Chalcatzingo!5e0!3m2!1ses-419!2smx!4v1699056417788!5m2!1ses-419!2smx",
    "foto": "https://www.mexicoescultura.com/galerias/espacios/principal/chalcatzingo_900.jpg"
  },
  {
    "id": 1,
    "nombre": "Coatetelco",
    "significado": "La traducción del náhuatl, de la palabra Coatetelco significa “Lugar de las serpientes en los montículos de piedra” o “Lugar donde hay montículos erigidos en honor a las serpientes”.",
    "relevanciaCultural": "El auge de Coatetelco sucedió en el Preclásico Tardío (500-150 antes de Cristo); en ese momento las comunidades tenían entre 250 y 500 habitantes; su economía era diversificada y se requirió de una organización sociopolítica mucho más compleja. ",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.75713681778216, -99.32198526233535],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d483661.2074198551!2d-99.90288734436034!3d18.726575694654453!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cdd057043ffdb7%3A0xad5a4b9095f012f4!2sZona%20Arqueol%C3%B3gica%20de%20Coatetelco!5e0!3m2!1ses-419!2smx!4v1699057675191!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_63_i_66427.png"
  },

  {
    "id": 1,
    "nombre": "Las pilas",
    "significado": "",
    "relevanciaCultural": "fue levantada entre los años del 500 y 650 d. C. con influencias teotihuacanas. Las Pilas fue un lugar de culto al agua como se observa en la red de canales que forman dos estructuras piramidales.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.687688377713336, -98.79982953419074],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3779.4740828033614!2d-98.80239372593132!3d18.68758166405357!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce5e7ba5421083%3A0x3073455c1077fc4!2sZona%20Arqueol%C3%B3gica%20de%20Las%20Pilas!5e0!3m2!1ses-419!2smx!4v1699058207394!5m2!1ses-419!2smx",
    "foto": "https://lacensura.com/wp-content/uploads/2021/07/Zona-Arqueologica-Las-Pilas-en-Jonacatepec-Morelos-1.jpg"
  },

  {
    "id": 1,
    "nombre": "Teopanzolco",
    "significado": "Teopanzolco es una palabra del idioma náhuatl que se interpreta como El lugar del templo viejo.",
    "relevanciaCultural": "Teopanzolco fue en tiempos prehispánicos un importante centro politíco-religioso, vecino de la antigua Cuauhnahuac.Los habitantes de esta tierra eran denominados por los demás pueblos, como Tlahuicas.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.931071421828182, -99.22206104952716],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3774.0087811675953!2d-99.22458232592483!3d18.931005456510576!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cddfb9c5d3f18d%3A0xd7b26b9b8a401f75!2sZona%20Arqueol%C3%B3gica%20de%20Teopanzolco!5e0!3m2!1ses-419!2smx!4v1699058650991!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Teopanzolco_Morelos.jpg/800px-Teopanzolco_Morelos.jpg"
  },

  {
    "id": 1,
    "nombre": "Tepozteco",
    "significado": "Ruinas de un templo azteca dedicado al dios del pulque (una bebida alcohólica), creado cerca del 1,200 d.C.",
    "relevanciaCultural": "Este centro fue edificado aprovechando una elevación natural del terreno que además fue acentuada por la mano humana, la mayor parte de los materiales constructivos no se encuentran ahí, de manera que debieron ser acarreados desde la fuente de obtención y cargados en hombros por los tamemes.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [19.00081803632831, -99.10144788630333],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3772.4305139209805!2d-99.10421592592292!3d19.000741954333012!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce0c829e31e209%3A0x8dfa99f65f646629!2sZona%20Arqueol%C3%B3gica%20el%20Tepozteco!5e0!3m2!1ses-419!2smx!4v1699058951819!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Piramidedeltepozteco.jpg/1024px-Piramidedeltepozteco.jpg"
  },

  {
    "id": 1,
    "nombre": "Xochicalco",
    "significado": "El toponímico de Xochicalco significa “en el lugar de la casa de las flores”, compuesto por las palabras nahuas xóchi(tl) flor, cal(li) “casa” y co un locativo “lugar de”.",
    "relevanciaCultural": "caracterizado por el surgimiento de ciudades en el centro de México tras el declive de la urbe teotihuacana y el vacío de poder dejado por ésta.",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.80307858307124, -99.29066087714934],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15108.307244900674!2d-99.30503751703395!3d18.794729931333098!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cdda3727862953%3A0xd012c18c132795a6!2sZona%20Arqueol%C3%B3gica%20de%20Xochicalco!5e0!3m2!1ses-419!2smx!4v1699059470541!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Xochicalco_-_panoramio.jpg/1024px-Xochicalco_-_panoramio.jpg"
  },

  {
    "id": 1,
    "nombre": "Yautepec",
    "significado": "De acuerdo a la interpretación de su glifo, Yautepec significa “en el cerro del yauhtli”, de yauhtli=planta silvestre de color amarillo que actualmente se conoce como “pericón”; y tepetl=cerro.",
    "relevanciaCultural": "Yautepec y todo el Valle de Morelos tuvo un papel subordinado en la historia Mesoamericana. Del Clásico al Posclásico las poblaciones locales se desarrollaron bajo la influencia de Teotihuacanos, Toltecas y Nahuas",
    "estado": "Morelos",
    "abierto": true,
    "coordenadas": [18.880951761842503, -99.06942837836421],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3775.142375378292!2d-99.07193892592616!3d18.880763958074827!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce73da92f2443f%3A0xc8409b6e6dfd6be6!2sZona%20Arqueol%C3%B3gica%20de%20Yautepec!5e0!3m2!1ses-419!2smx!4v1699059331386!5m2!1ses-419!2smx",
    "foto": "https://sic.gob.mx/images/27710"
  },

  {
    "id": 1,
    "nombre": "Ixtlán del río",
    "significado": "Localmente se le conoce como “Los Toriles”, nombre del terreno sobre el que se encuentra. De igual forma, el sitio se encuentra registrado en la Dirección de Registro Público de Monumentos y Zonas Arqueológicos bajo el nombre “Los Toriles”.",
    "relevanciaCultural": "Importante sitio que muy posiblemente fue habitado desde el año 300 a. C. hasta el 600 d. C. En esa primera fase se desarrolló un complejo cultural conocido como la tradición de las Tumbas de Tiro en las que se depositaban ofrendas al interior de cámaras fúnebres.",
    "estado": "Nayarit",
    "abierto": true,
    "coordenadas": [21.03980090267054, -104.34477167645194],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3723.824282158991!2d-104.34735732586401!3d21.03971578740435!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8426f7654e21aeeb%3A0xa6393f21662c8441!2sZona%20Arquel%C3%B3gica%20de%20Ixtl%C3%A1n%20del%20R%C3%ADo%20o%20Los%20Toriles!5e0!3m2!1ses-419!2smx!4v1699060241503!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Ixtl%C3%A1n.jpg/1024px-Ixtl%C3%A1n.jpg"
  },

  {
    "id": 1,
    "nombre": "Boca de Potrerillos",
    "significado": "A finales del virreinato se construyó un rancho vinatero llamado “Boca de Potrerillos” que dio nombre a la zona arqueológica.",
    "relevanciaCultural": "La principal característica de este sitio es albergar una de los mayores concentraciones de arte rupestre de México. Aunque hay algunas pinturas, la gran mayoría de las obras son petrograbados. Aproximadamente 3000 en toda el área.",
    "estado": "Nuevo León",
    "abierto": true,
    "coordenadas": [26.04506822332575, -100.64230054403575],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3584.6494085093686!2d-100.64687102805878!3d26.045024846416823!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8689d541696c45d7%3A0x59bf6c8ba1dd5395!2sZona%20Arqueol%C3%B3gica%20Boca%20de%20potrerillos!5e0!3m2!1ses-419!2smx!4v1699060571131!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Mina_piedra.jpg"
  },

  {
    "id": 1,
    "nombre": "Atzompa",
    "significado": "Atzompa, del náhuatl, significa ‘En la cumbre del agua’ (atl ‘agua’; tzontle ‘cabellera’, ‘altura’ y cumbre’; y ‘pan ‘en’ o ‘sobre’).",
    "relevanciaCultural": "El sitio fue ocupado por la civilización zapoteca en el periodo clásico mesoamericano, del 650 al 900 d. C. Pudo ser una zona habitacional satélite de Monte Albán, probablemente habitado por un linaje común o alguna élite de la urbe principal al igual que Cerro del Gallo, El Plumaje, El Mogollito, Cerro de la Cruz, Monte Albán Chico y El Paragüito.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [17.079072842129662, -96.7827145360818],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3813.872603589321!2d-96.78520362597229!3d17.078883111621437!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c718d250889cf3%3A0x170baea3dcd38b8!2sZona%20Arqueol%C3%B3gica%20de%20Atzompa!5e0!3m2!1ses-419!2smx!4v1699060834163!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Sitio_Arqueol%C3%B3gico_de_Atzompa.jpg/800px-Sitio_Arqueol%C3%B3gico_de_Atzompa.jpg"
  },

  {
    "id": 1,
    "nombre": "Bocana del Río Copalita",
    "significado": "Copalita. Término en lengua náhuatl que significa Lugar de Copal.",
    "relevanciaCultural": "Fue un sitio que controló la navegación costera, y es el único registrado hasta el momento que cuenta con un indicador de navegación, consistente en una estela de piedra ubicada en la parte alta de un acantilado, que servía para orientar los cayucos cuando estaban en mar abierto.",
    "estado": "Oaxaca",
    "abierto": false,
    "coordenadas": [15.791208573678052, -96.05428285762245],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3839.246610942144!2d-96.05896063000282!3d15.790945313368038!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85bf2e7fae639bb5%3A0x7396542c74ee2d07!2sParque%20Eco-Arqueologico%20Copalita!5e0!3m2!1ses-419!2smx!4v1699061281113!5m2!1ses-419!2smx",
    "foto": "https://www.travelbymexico.com/blog/imgBase/2010/09/juego-de-pelota.jpg"
  },

  {
    "id": 1,
    "nombre": "Dainzú",
    "significado": "El sitio fue bautizado por Ignacio Bernal como Dainzú, al enterarse de que los pobladores de la zona le conocían con un nombre similar a Dannizhú, refiriéndose en lengua zapoteca a “cerro de órganos”, por la vegetación que hay en él. También se le atribuye el nombre de Quiebelagayo, sinónimo zapoteca de la palabra náhuatl Macuilxóchitl o “cinco flor”. Oliveros propone que Macuilxóchitl es el más adecuado, pues además de ser el nombre de la población actual bajo la que se encuentran los restos del área habitacional del sitio, “5 Flor” es el nombre de una de las deidades principales de la práctica del juego de pelota, actividad ampliamente representada en Dainzú.",
    "relevanciaCultural": "Se trata de una antigua ciudad contemporánea de Monte Albán cuyo florecimiento fue anterior a la fundación de la metrópoli de Los Valles. Fue fundada alrededor del siglo VII a. C. y continuó habitada hasta el final del Período Preclásico mesoamericano (s. III d. C.). Las primeras excavaciones arqueológicas formales fueron realizadas por Ignacio Bernal.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [17.00407450074331, -96.55733026306923],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3815.4027183452486!2d-96.55988372597412!3d17.003905213741522!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c72fdd88252667%3A0x913732d6a62bf40c!2sDainz%C3%BA%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699061588367!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Dainzu_Relief_86.svg/800px-Dainzu_Relief_86.svg.png"
  },
{
    "id": 1,
    "nombre": "Guiengola",
    "significado": "El toponímico de Guiengola tiene dos significados, el primero derivado de la lengua zapoteca del istmo, compuesto de las palabras guie: piedra y gola: grande o viejo “Roca Grande” y el segundo “cerro grande o antiguo” según Danyroó.",
    "relevanciaCultural": "El entorno de la zona es adecuado para la agricultura, especialmente el cultivo de maíz, haciéndola adecuada para asentamientos humanos. Durante el periodo del nacimiento de la civilización zapoteca, el piso del valle no había sido erosionado, ya que había un bosque de robles y pinos intacto. ",
    "estado": "Oaxaca",
    "abierto": false,
    "coordenadas": [16.386077663527175, -95.32272577657658],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3827.7625898582546!2d-95.32531142598864!3d16.386051930880658!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85bff41030145aaf%3A0x79214bb43e5d6641!2sZona%20Arqueol%C3%B3gica%20Guiengola!5e0!3m2!1ses-419!2smx!4v1699061872271!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Guiengola3.jpg/1024px-Guiengola3.jpg"
  },

  {
    "id": 1,
    "nombre": "Huamelulpan",
    "significado": "Esta Zona Arqueológica se asienta en un cerro que se conoce como Yucunindaba que en mixteco que significa “Cerro Volado” o “Cerro que Voló”",
    "relevanciaCultural": "Por sus dimensiones debió ser una de las mayores urbes mesoamericanas de su tiempo, y también fue una de las que presenta una más larga ocupación, desde el Preclásico hasta el Posclásico. El período de apogeo de esta ciudad corresponde a la fase Ramos (ss. V a. C.-II d. C.), época de conformación de las sociedades urbanas en Mesoamérica.",
    "estado": "Oaxaca",
    "abierto": false,
    "coordenadas": [17.39810162948483, -97.59892187285215],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3807.2885913288956!2d-97.60165772596451!3d17.397932702503432!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c63b3a42362573%3A0xc3f77b312971844d!2sZona%20Arqueol%C3%B3gica%20de%20Huamel%C3%BAlpan!5e0!3m2!1ses-419!2smx!4v1699062314051!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Huamelulpan1.jpg/320px-Huamelulpan1.jpg"
  },

  {
    "id": 1,
    "nombre": "Lambityeco",
    "significado": "Algunos investigadores consideran que Lambityeco significa “cerros de alambique” (compuesto por la palabra española alambique y de la zapoteca pytec ´cerros´); otros proponen que se trata de un vocablo zapoteco, ya transformado, equivalente a “loma hueca”. La zona arqueológica de Lambityeco forma parte de un asentamiento mucho mayor, conocido como Yeguih (“cerrito” en zapoteco).",
    "relevanciaCultural": "Lambityeco es un sitio arqueológico localizado a unos 25 km al sureste de la ciudad de Oaxaca. Los monumentos arqueológicos explorados y expuestos a la vista incluyen dos conjuntos palaciegos. Estos palacios, junto con sus tumbas fueron excavados y restaurados entre 1961 y 1976 por el personal del Instituto de Estudios Oaxaqueños, bajo la dirección de John Paddock.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.9719986311653, -96.49189127471263],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.0580249193995!2d-96.49455202597487!3d16.971695914649498!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c732207d1fc2c5%3A0x28e17036cb7a748e!2sZona%20Arqueol%C3%B3gica%20de%20Lambityeco!5e0!3m2!1ses-419!2smx!4v1699062835991!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Lambityeco.JPG/800px-Lambityeco.JPG"
  },

  {
    "id": 1,
    "nombre": "Mitla",
    "significado": "Mictlán, que en náhuatl significa “lugar de los muertos”, fue el nombre que dieron los Mexicas a este lugar. El nombre zapoteco es Lyobáa, identificado como “lugar de descanso”, “sepultura”, “tumba”, “lugar abundante en cadáveres” o “cementerio”, por diversos autores.",
    "relevanciaCultural": "La zona arqueológica comprende cinco conjuntos de arquitectura monumental: Grupo del Norte; Grupo de las Columnas; Grupo del Adobe o del Calvario; Grupo del Arroyo y Grupo del Sur. Los conjuntos del Adobe o Calvario y del Sur, por haber sido construidos en épocas anteriores, reproducen la tradición de plazas, rodeadas de palacios sobre plataformas, al estilo de Monte Albán.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.92705628389434, -96.35930574190678],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.964131857323!2d-96.36184847597593!3d16.92706141590524!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c0cc66c8406ad3%3A0x55069ede4d9c91ed!2sZona%20Arqueol%C3%B3gica%20de%20Mitla!5e0!3m2!1ses-419!2smx!4v1699063271526!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Grecas_Palacio_Grupo_Columnas.JPG/1024px-Grecas_Palacio_Grupo_Columnas.JPG"
  },

  {
    "id": 1,
    "nombre": "Monte Albán",
    "significado": "No se conoce el nombre original, algunas propuestas son Danibaan o “Montaña Sagrada”, “Colina del Jaguar”, Danibéeje o “Cerro del Tigre”. Otros dicen que se refiere a las flores blancas de los árboles de cazahuate que cubren el cerro.",
    "relevanciaCultural": "Fue la antigua capital de los zapotecos y una de las primeras ciudades de Mesoamérica, y de las más populares durante su auge. Se fundó aproximadamente 500 años a. C., floreciendo hasta 500 d. C., desde el declive de San José Mogote en el Preclásico Medio (1500-700 a. C.) hasta el ocaso de la ciudad, ocurrido alrededor del siglo ix.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [17.046736288494316, -96.76575565936787],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3814.532268067202!2d-96.76845932597304!3d17.046597812535417!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c71889bd8cefc9%3A0xa7ae066e8fd0d2ca!2sZona%20Arqueol%C3%B3gica%20de%20Monte%20Alb%C3%A1n!5e0!3m2!1ses-419!2smx!4v1699063978340!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Borrala.JPG/1024px-Borrala.JPG"
  },

{
    "id": 1,
    "nombre": "Yagul",
    "significado": "Según Ignacio Bernal y Lorenzo Gamio, Yagul significa “Árbol” o “Palo Viejo”.",
    "relevanciaCultural": "En agosto de 2010, el Comité del Patrimonio de la Humanidad de la UNESCO tuvo a bien incluir el sitio Cuevas Prehistóricas de Yagul y Mitla, de los valles centrales de Oaxaca, en la lista de Patrimonio de la Humanidad, reconociendo así el conjunto de valores culturales y naturales de este paisaje cultural y su relación con los grupos humanos que habitaron esta región.",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.958314841948496, -96.44996333423457],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.3350184586975!2d-96.45252752597519!3d16.958063415033426!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c732ff30b0489d%3A0x3fee0281133d8e14!2sYagul!5e0!3m2!1ses-419!2smx!4v1699064128698!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Zona_Arqueol%C3%B3gica_de_Yagul.jpg/270px-Zona_Arqueol%C3%B3gica_de_Yagul.jpg"
  },

{
    "id": 1,
    "nombre": "Zaachila",
    "significado": "En la Relación Geográfica de Oaxaca se dice que Teozapotlán, que en zapoteco se llama Zaachila, significa “Dios de la Zapoteca”. Fray Juan de Córdova afirma que en la composición intervienen las palabras Zaa, que designa a la primera de las hijas, y chila, nombre del primer día del año ritual (piyé) zapoteco. Wilfrido C. Cruz, hace un análisis de este hecho y concluye que el significado puede ser “lagarto” o “cocodrilo”. Entre los zapotecos el lagarto era el símbolo de la tierra, por lo que Zaachila significaría “Primera hija de la tierra”.",
    "relevanciaCultural": "La zona arqueológica de Zaachila (1200 y 1521 d. C.) fue una ciudad-estado, y una de las pocas capitales mixteco-zapotecas todavía habitadas a la llegada de los españoles",
    "estado": "Oaxaca",
    "abierto": true,
    "coordenadas": [16.952381648837648, -96.74902759005609],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3816.4538384525144!2d-96.75164542597537!3d16.952212315198103!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85c73d7d63b2f98d%3A0xca7a7cfea43a193a!2sZona%20Arqueol%C3%B3gica%20de%20Zaachila!5e0!3m2!1ses-419!2smx!4v1699064458211!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Zaachila_Panorama.JPG/800px-Zaachila_Panorama.JPG"
  },

  {
    "id": 1,
    "nombre": "Cerro de las Trincheras",
    "significado": "A la llegada del Padre FranciscoKino al valle del Magdalena, acompañado del capitán Mateo Manje,vieron las terrazas del Cerro de Trincheras, y bajo el concepto militar, el acompañante de Kino, mencionó que se trataban de trincheras de uso bélico. Desde aquel momento se le conoce como Cerro de Trincheras.",
    "relevanciaCultural":"Cerro de Trincheras fue un pueblo prehispánico de primer orden y un centro regional tan importante como Paquimé (Chihuahua). Entre sus elementos arquitectónicos destacan las cerca de 900 terrazas que alberga y estructuras como la Cancha, el Caracol y el Mirador. Como resultado de las investigaciones en Cerro de Trincheras, es probable que muy pronto el sitio se abra al público.",
    "estado": "Sonora",
    "abierto": true,
    "coordenadas": [30.391720837179804, -111.53461613939938],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d13766.380759712954!2d-111.54474416033304!3d30.390850905419928!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86d24905569558d1%3A0x4a7e0aa671e6e603!2sCerro%20Las%20Trincheras!5e0!3m2!1ses-419!2smx!4v1699064885344!5m2!1ses-419!2smx",
    "foto": "https://arqueologiamexicana.mx/sites/default/files/styles/arq1200x600/public/imagenes_internet_97_p54.jpg?itok=Qa61S-6w"
  },

  {
    "id": 1,
    "nombre": "Tamohi",
    "significado": "El consuelo",
    "relevanciaCultural":"Tamohi es una ciudad prehispánica de la Huasteca potosina en la que se conjuntan la belleza del paisaje y los logros culturales. Además de palacios y edificios, en el sitio se encuentran altares ornamentados con extraordinarias pinturas murales, en las cuales los antiguos habitantes plasmaron parte de su pensamiento simbólico.",
    "estado": "San Luis Potosí",
    "abierto": true,
    "coordenadas": [21.953069694309622, -98.74964987457332],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3700.522122976997!2d-98.75231062583555!3d21.952915455399413!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d6412b14400277%3A0x2a3bedfd4ceaefbb!2sZona%20Arqueol%C3%B3gica%20Tamohi%20(El%20Consuelo)!5e0!3m2!1ses-419!2smx!4v1699065289719!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28112"
  },

  {
    "id": 1,
    "nombre": "Tamtoc",
    "significado": "Aunque es un sitio que se conoce desde la década de los 40´s., es hasta 1993 que se menciona con el nombre oficial de Tamtoc. El registro lo realiza el arqueólogo Patricio Dávila Cabrera el 10 de agosto de 1995 con información recuperada por bibliografía, fotointerpretación e informantes.",
    "relevanciaCultural":"Con una extensión de cerca de 210 hectáreas, se puede asegurar que Tamtoc fue uno de los centros urbanos huastecos más importantes del último periodo prehispánico por sus dimensiones y características. Su desarrollo duró pocos siglos antes de que los españoles llegaran, hasta su repentino abandono en el siglo xvi. Se localiza en la ribera noreste del río Tampaón, parte del sistema hidráulico del río Pánuco.",
    "estado": "San Luis Potosí",
    "abierto": true,
    "coordenadas": [21.92342094480926, -98.8139324494388],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3701.2906229227824!2d-98.81645372583648!3d21.923376156454143!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d647bcf502106f%3A0x2999295033552027!2sZona%20Arqueol%C3%B3gica%20de%20Tamtoc!5e0!3m2!1ses-419!2smx!4v1699065513875!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Tamtoc_-_panoramio.jpg/1024px-Tamtoc_-_panoramio.jpg"
  },

  {
    "id": 1,
    "nombre": "Alta Vista Chalchihuites",
    "significado": "El nombre de esta zona arqueológica, proviene de su descubrimiento en los terrenos de un antiguo rancho denominado Alta Vista o Buena Vista, muy cerca del poblado minero Chalchihuites, esta última palabra es un vocablo de origen náhuatl Chalchihuitl que significa piedra verde.",
    "relevanciaCultural":"Altavista, o Chalchihuites, es una importante zona arqueológica cerca del municipio de Chalchihuites, en el estado de Zacatecas, México. Se localiza a 229 kilómetros al norte-noroeste de la ciudad de Zacatecas. Se ubica al oeste del cerro Sombrerete en la esquina noroeste del estado de Durango.",
    "estado": "Zacatecas",
    "abierto": true,
    "coordenadas": [23.477190904405568, -103.94473014753717],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3659.538185087352!2d-103.947326525785!3d23.47711709921506!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x869c9fbb0b8388e7%3A0x7933ed1cb1ef2d69!2sZona%20Arqueol%C3%B3gica%20Altavista%20Chalchihuites!5e0!3m2!1ses-419!2smx!4v1699066390237!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Chalchihuites.jpg/250px-Chalchihuites.jpg"
  },

  {
    "id": 1,
    "nombre": "Cerro de las Ventanas",
    "significado": "La Zona Arqueológica Cerro de las Ventanas debe su nombre a un muro de mampostería de manufactura prehispánica, el cual tiene orificios que semejan ventanas. Se construyó sobre el frente de roca en la peña más alta del cerro, y se aprecia desde el valle.",
    "relevanciaCultural":"Las Ventanas es un sitio arqueológico ubicado en el estado mexicano de Zacatecas. Se le denominó de esta manera debido a causa de que el complejo estructural más importante en la zona cuenta con unas cavernas con observatorios parecidos a “ventanas”. Se encuentra en un acantilado. ",
    "estado": "Zacatecas",
    "abierto": true,
    "coordenadas": [22.748778410203847, -102.58380577639748],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3679.4502908131744!2d-102.58639142580958!3d22.748664626496485!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86824e508d0c6d59%3A0x5eb3b49e8694232e!2sCerro%20de%20Las%20Ventanas%2C%20Zona%20A%2C%2098085%20Zacatecas%2C%20Zac.!5e0!3m2!1ses-419!2smx!4v1699066629552!5m2!1ses-419!2smx",
    "foto": "https://i0.wp.com/conexstur.com/wp-content/uploads/Conexstur-tour-operator-mexico-zacatecas-archeological-cerro-ventanas-.jpg?fit=650%2C487&ssl=1"
  },

  {
    "id": 1,
    "nombre": "La Quemada",
    "significado": "El término hace referencia a los restos quemados encontrados en el lugar al extraer piedra para la construcción de la hacienda.",
    "relevanciaCultural":"Dada la distancia existente entre La Quemada y el centro de Mesoamérica, la zona arqueológica ha sido objeto de distintas interpretaciones por parte de historiadores y arqueólogos, quienes han intentado correlacionarla con distintas culturas.",
    "estado": "Zacatecas",
    "abierto": true,
    "coordenadas": [22.456335862970448, -102.8207826610642],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3687.2770238328!2d-102.82341122581923!3d22.456221837227794!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x86828a96c9c6b93f%3A0x94058a0ae08c723a!2sLa%20Quemada!5e0!3m2!1ses-419!2smx!4v1699066881574!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Votive_Pyramid_La_Quemada.JPG/800px-Votive_Pyramid_La_Quemada.JPG"
  },

  {
    "id": 1,
    "nombre": "El cerrito",
    "significado": "“Su nombre proviene de la identificación del sitio con su principal estructura, un basamento piramidal de 30 metros de altura. A lo largo del período novohispano recibió varios nombres. Es muy probable que los habitantes otomíes y chichimecas del valle de Querétaro hacia fines del siglo XVI, hayan llamado al sitio San Francisco Anbanica (Que quiere decir “templo alto” en otomí). Hacia finales del siglo XVIII fue nombrado como “el Cerrito de Cascajo”. Por otro lado, en algunas fotografías de principios de siglo XVIII (ubicadas en la fototeca del INAH), llevan como leyenda el nombre de “el Cerrito Pelón”. En la asignación de su nombre también habrá que considerar los derrumbes en las caras del basamento piramidal, los cuales dejaron expuesto su núcleo de tierra y piedra, sobre el cual creció la vegetación, dándole por muchos años el aspecto natural de un cerrito. Actualmente recibe el nombre popular de la Pirámide del Pueblito.",
    "relevanciaCultural":"el crecimiento de maleza sobre ella también contribuyó al deterioro ya que acumulaba humedad y permitía que, esta se alojara en el material original de construcción. Se le conoce además como la pirámide de El Pueblito",
    "estado": "Querétaro",
    "abierto": true,
    "coordenadas": [20.554543401427352, -100.44086834766948],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59774.47215274065!2d-100.51227947832031!3d20.551087600000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d34f889c31c0c1%3A0xcc3d22d0d46e46b1!2sZona%20Arqueol%C3%B3gica%20y%20Museo%20de%20Sitio%20El%20Cerrito!5e0!3m2!1ses-419!2smx!4v1699067649324!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Piramide_de_El_pueblito.jpg/250px-Piramide_de_El_pueblito.jpg"
  },

  {
    "id": 1,
    "nombre": "Las Ranas",
    "significado": "El poblado cerca del cual se asienta la zona arqueológica, cuya fundación data de 1622, fue denominado San Nicolás Tolentino en el Paraje de las Ranas, razón por la que el sitio recibió el nombre de “Ranas” asignado por Bartolomé Ballesteros en 1872.",
    "relevanciaCultural":"Esta zona arqueológica es de suma importancia y se encuentra enclavada al suroeste de la sierra gorda sitio donde hubo un desarrollo cultural durante la época prehispánica, Ranas fue construido de manera estratégica que le permitía controlar los accesos.",
    "estado": "Querétaro",
    "abierto": true,
    "coordenadas": [20.956832789695916, -99.55715111136576],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d477604.2879409458!2d-100.30147481930324!3d20.73930036795627!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d4735e68972b25%3A0xafe8f0eca2708190!2sZona%20Arqueol%C3%B3gica%20Ranas!5e0!3m2!1ses-419!2smx!4v1699068053752!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28000"
  },

  {
    "id": 1,
    "nombre": "Tancama",
    "significado": "El nombre Tancama proviene de la lengua huasteca y significa en español colina de fuego. 1​ Este sitio tiene un valor clave para la comprensión de la cultura Huasteca, entre otras que originalmente habitaron el lugar. El sitio está abierto al público desde 2011.",
    "relevanciaCultural":"El sitio alcanzó su apogeo máximo entre los años 700 al 900 de nuestra era; existiendo indicios de una ocupación de la zona que data desde el año 200 a. C. Una de las razones que se teorizan para la ocupación de este lugar es la calidad del suelo para la explotación agrícola y la variedad de recursos naturales de la zona.",
    "estado": "Querétaro",
    "abierto": false,
    "coordenadas": [21.172146161585683, -99.42192187622896],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14882.06051943299!2d-99.43252196593495!3d21.171685947706877!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d4165a01f05b8f%3A0x9e222b790ef5be80!2s76347%20Tanc%C3%A1ma%2C%20Qro.!5e0!3m2!1ses-419!2smx!4v1699068610881!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Tancama.JPG/220px-Tancama.JPG"
  },

  {
    "id": 1,
    "nombre": "Toluquilla",
    "significado": "Toluquilla es un vocablo híbrido, que proviene de la raíz náhuatl tolloa que describe la acción de jorobarse y la partícula castellana illa, lo que tendría un significado equivalente a “Cerro Jorobado” o “Jorobadillo”.",
    "relevanciaCultural":"Muy posiblemente Toluquilla estuvo relacionada con el vecino sitio de Ranas; los estudios indican que permaneció ocupada desde el año 300 d.C. hasta alrededor del 1300 de nuestra era.",
    "estado": "Querétaro",
    "abierto": false,
    "coordenadas": [20.883859516246023, -99.53093667116426],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3727.7122842025497!2d-99.5309474!3d20.883644!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d40b2451da5427%3A0x3731058d1ca01639!2sZona%20Arqueol%C3%B3gica%20de%20Toluquilla!5e0!3m2!1ses-419!2smx!4v1699068928476!5m2!1ses-419!2smx",
    "foto": "https://www.mexicodesconocido.com.mx/sites/default/files/nodes/2018/toluquilla-queretaro.jpg"
  },

  {
    "id": 1,
    "nombre": "Cacaxtla",
    "significado": "Xochitécatl es un gentilicio que significa el habitante o el nativo de Xochitlan, mientras que otra traducción podría ser “Lugar del Linaje de las Flores”. Cacaxtla se deriva del vocablo Cacaxtli, que literalmente significa “Lugar de Cacaxtles”, siendo estas unas armazones indígenas empleadas para transportar productos.",
    "relevanciaCultural":" El sitio destaca por el buen estado en el que se han conservado sus murales. Los murales de Cacaxtla fueron elaborados con minerales de procedencia local, cal para el blanco, carbón para el negro, hematita para el rojo, goethita para el amarillo. ",
    "estado": "Tlaxcala",
    "abierto": true,
    "coordenadas": [19.240538559175736, -98.3357497381469],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3766.9518862768023!2d-98.33844267591633!3d19.24092854677631!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfd0f0f011e139%3A0x1eb85e5123ddc4af!2sZona%20Arqueol%C3%B3gica%20de%20Cacaxtla!5e0!3m2!1ses-419!2smx!4v1699069265720!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Cacaxtla1.jpg/1280px-Cacaxtla1.jpg"
  },

  {
    "id": 1,
    "nombre": "Ocotelulco",
    "significado": "Ocotelulco es palabra náhuatl y significa “en el altozano del pino” o “en el lugar de las bolitas de ocote”. Fray Toribio de Motolinía le atribuye por significado “en el barrio del pino”.",
    "relevanciaCultural":"La zona arqueológica de Ocotelulco fue explorada profesionalmente en los años 1990, durante las exploraciones hechas por el Instituto Nacional de Antropología e Historia (INAH) se encontró un teocalli, una escalinata estucada y los restos de otra más destruida a raíz de la colonización española.",
    "estado": "Tlaxcala",
    "abierto": false,
    "coordenadas": [19.329603683433547, -98.23597957650179],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3764.9181976459236!2d-98.23856522591387!3d19.329355643972132!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfd9269e8d5619%3A0xdd19bf0e334ec5b!2sZona%20Arqueol%C3%B3gica%20Ocotelulco!5e0!3m2!1ses-419!2smx!4v1699069605109!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/e/ec/Ocotelulco_3.JPG"
  },

  {
    "id": 1,
    "nombre": "Tizatlan",
    "significado": "Tizatlán proviene del náhuatl y significa “lugar de la tiza”, nombre con el que se ha conocido al sitio desde su fundación (siglo XIII) por un grupo de teochichimecas, el cual se desprende del Señorío (Altepetl) de Ocotelulco.",
    "relevanciaCultural":"",
    "estado": "Tlaxcala",
    "abierto": false,
    "coordenadas": [19.338189117192684, -98.2183721323229],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3764.7207346310192!2d-98.22101142591367!3d19.337920843699887!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfdf2a5a8a4de1%3A0xe1fd556ad78be88e!2sZona%20Arqueologica%20de%20Tizatlan!5e0!3m2!1ses-419!2smx!4v1699069799916!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Zona_Arqueologica_de_Tizatlan_Tlaxcala.jpg/1024px-Zona_Arqueologica_de_Tizatlan_Tlaxcala.jpg"
  },

  {
    "id": 1,
    "nombre": "Tecoaque",
    "significado": "Tecoaque proviene del vocablo náhuatl cuyo significado ha sido interpretado como “lugar en donde se comieron a los señores o dioses”. De acuerdo con las fuentes históricas, antes de la conquista española el sitio era llamado Zultepec, por lo que, en el año 2001, el Dr. Enrique Martínez Vargas propuso el cambio de nombre de “Tecoaque” a “Zultepec”.",
    "relevanciaCultural":"La zona fue agregada a la lista indicativa del Patrimonio Mundial de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) el 6 de diciembre de 2004 en la categoría Cultural.",
    "estado": "Tlaxcala",
    "abierto": true,
    "coordenadas": [19.58551282745025, -98.62447511882311],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3758.980503504351!2d-98.62708222590668!3d19.58533593578763!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1cfb0f8c75eb9%3A0xbc0573a8e54dc755!2sZona%20Arqueol%C3%B3gica%20de%20Tecoaque%20-%20Sultepec!5e0!3m2!1ses-419!2smx!4v1699069980917!5m2!1ses-419!2smx",
    "foto": "https://upload.wikimedia.org/wikipedia/commons/a/a6/Tecoaque1.jpg"
  },

   {
    "id": 1,
    "nombre": "Tepapayeca",
    "significado": "AEl nombre de Tepapayeca puede tener dos significados, según “La Indonimia Geográfica de Puebla” viene del náhuatl tepapa, modificación de tepan que significa “en las piedras”; la otra raíz es yeca, verbo que equivale a pisar, del que se hace el sustantivo “suelo”, así se traduciría “suelo cercado de tapias de piedra”. Los habitantes del lugar, siendo la mayoría hablantes de náhuatl, tienen otra versión, dicen que es “lugar bueno y sereno”, pues señalan que se forma de la palabra tepapacca, que significa “tiempo sereno”, y del adjetivo yectli, que es ´bueno´",
    "relevanciaCultural": "La zona arqueológica es una porción muy reducida, ya que se limita a los restos de un basamento piramidal y a cuatro edificios menores. De estos basamentos se cuenta con información de por lo menos una etapa constructiva anterior. ",
    "estado": "Puebla",
    "abierto": false,
    "coordenadas": [18.674110190978684, -98.53092199001242],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3779.7794226050682!2d-98.5335398259317!3d18.67389166447519!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce5459cca4c8ef%3A0x6b6bea3edb7483e9!2sZona%20Arqueol%C3%B3gica%20De%20Tepapayeca!5e0!3m2!1ses-419!2smx!4v1699138032982!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27983"
  },

   {
    "id": 1,
    "nombre": "Cantona",
    "significado": "Entre las primeras impresiones registradas sobre el sitio, encontramos las publicadas en 1790 en las Gacetas de Alzate, donde se hace referencia al nombre de Cantona, y no es sino hasta 1855 cuando Henri de Saussure visita la zona y deja asentado que: «Los indios de los alrededores le llaman la ciudad de o del Cantón». Por su parte, en 1903 Nicolás León pública un texto titulado «Los Monumentos Arqueológicos en Cantona» donde menciona que el verdadero nombre del sitio es Caltonac, palabra proveniente de los vocablos nahuas calli= casa y tonalli= sol, es decir, «casa del sol», pero no existe ningún documento, ni referencia científica alguna que indique que así se le llamara en la antigüedad, por lo que es preferible nombrarlo como se le designó desde 1790: Cantona.",
    "relevanciaCultural": "La zona arqueológica de Cantona es una de las ciudades prehispánicas más antiguas de México. Su nombre se deriva de la palabra náhuatl caltonal, que significa casa del sol. En la parte más alta está la acrópolis, donde existen las principales estructuras de los poderes político, económico y religioso, y las viviendas de sus líderes",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [19.55308008436211, -97.49297275375203],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3759.737435782245!2d-97.49590172590763!3d19.552882936830777!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85dab6fc9024c86d%3A0x77df1a2173b92217!2sZona%20Arqueol%C3%B3gica%20de%20Cantona!5e0!3m2!1ses-419!2smx!4v1699138576494!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27978"
  },

   {
    "id": 1,
    "nombre": "Cholula",
    "significado": "Su nombre deriva de la palabra prehispánica Chollolan, que significa “lugar de huida”. También se ha llegado a interpretar como “Agua que cae en el lugar de huida”, lo cual hace referencia al arribo de grupos Toltecas en la región luego de su expulsión de Tula cerca del año 1000 d. n. e. Asimismo, el sitio era reconocido como Tlachihualtépetl, es decir, 'el cerro hecho a mano' ",
    "relevanciaCultural": "Vigilada por el Popocatepetl y el Iztaccihuatl creció una de las grandes ciudades del mundo prehispánico. Su nombre: Cholula. Tollan Chollolan Tlachiualtepetl, la ciudad de los que huyeron donde está el cerro hecho a mano, fue una de las principales ciudades mesoamericanas. En ella habitaron diversas culturas que adoraban a Quetzalcóatl.",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [19.056537617769308, -98.30164642068794],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3771.1677641288666!2d-98.30417842592136!3d19.056360152591008!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfc62f279fb965%3A0xc8d8587d86195681!2sZona%20Arqueol%C3%B3gica%20de%20San%20Pedro%20y%20San%20Andr%C3%A9s%20Cholula!5e0!3m2!1ses-419!2smx!4v1699138706772!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_80_g_70743.png"
  },

   {
    "id": 1,
    "nombre": "Cerritos de San Cristobal",
    "significado": "El sitio recibe el nombre de la población más próxima y deriva de las palabras náhuatl tecpan- palacio, tlachtli- juego de pelota y co- lugar, Tecpantlaxco se traduce como “en el juego de pelota del palacio”. No obstante, existe otra interpretación que considera que su nombre deriva del vocablo Tepatlaixco que significa “llano donde abundan los pedregales” o “cercados de piedras. Comúnmente es conocido como “Los Cerritos de San Cristóbal Tepatlaxco”.",
    "relevanciaCultural": "Realmente se conoce poco de la historia de los antiguos pobladores del sitio. Los estudios realizados consisten básicamente en la exploración de las estructuras A, Talud Este y Montículo B, así como la excavación de tres pozos estatigráficos ubicados en los alrededores.",
    "estado": "Puebla",
    "abierto": false,
    "coordenadas": [19.319391320797173, -98.44450693613435],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d120488.43167028613!2d-98.5897324566406!3d19.314369399999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cfd5bf9abccef1%3A0x41d5702f0113aaec!2sZona%20Arqueol%C3%B3gica%20Los%20Cerritos%20de%20San%20Crist%C3%B3bal%20Tepatlaxco!5e0!3m2!1ses-419!2smx!4v1699138917232!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27981"
  },

   {
    "id": 1,
    "nombre": "Tepexi el Viejo",
    "significado": "Tepexi significa en náhuatl “roca partida o escarpada.” Proviene de los vocablos Tetl, piedra y Pexic, partir o cortar.",
    "relevanciaCultural": "Tepexi el Viejo fue un centro rector importante en la región, que hizo las veces de cabecera de un señorío popoloca que controlaba el sur de Puebla; el asentamiento se desarrolló durante el periodo Posclásico -entre el 1 200 y el 1 500 después de Cristo-.",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [18.57093859003691, -97.97818857246912],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30256.759373092238!2d-98.01440912190981!3d18.56975884436684!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85cf79cc59a1fd01%3A0x9feac8f5cf16fa0d!2s74690%20Tepexi%20el%20Viejo%2C%20Pue.!5e0!3m2!1ses-419!2smx!4v1699139006478!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/27984"
  },

   {
    "id": 1,
    "nombre": "Yohualinchan",
    "significado": "El nombre de Yohualichan ha sido interpretado como “La casa de la noche”, designación de origen nahua que quizá esté asociada a la profusión de cavernas en la región, las cuales pudieron ser el modelo, estilizado, de los nichos que caracterizan a las estructuras en el sitio.",
    "relevanciaCultural": "El sitio está integrado por edificos, plazas y un juego de pelota; en el sistema constructivo se empleó piedra como recubrimiento de las estructuras y alfardas en las escalinatas. Quizá lo que más llamativo sean las grecas y los nichos utilizados que recuerdan a los edificios de la ciudad de El Tajín.",
    "estado": "Puebla",
    "abierto": true,
    "coordenadas": [20.061827097424533, -97.50337629950373],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14990.926008724766!2d-97.5136330664662!3d20.06168600756853!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85da8c6d7ebc4cf3%3A0x656405978f304cae!2s73566%20Yohualichan%2C%20Pue.!5e0!3m2!1ses-419!2smx!4v1699139134161!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/47549"
  },

  {
    "id": 1,
    "nombre": "Comacalco",
    "significado": "El nombre de Comalcalco significa en idioma Náhuatl “En la casa del comal”, según fuentes históricas de 1564, del Archivo General de Indias. Su nombre original en idioma Cholano fue Joy Chan, que significa“Cielo enrollado”, según los estudios epigráficos en el sitio.",
    "relevanciaCultural": "El asentamiento prehispánico de Comalcalco constituyó un importante enclave comercial en la región de la Chontalpa, por constituir una zona de tránsito entre la costa del Golfo y la península de Yucatán, respecto al área del río Usumacinta, el Altiplano central y el extremo norte del Golfo de México. ",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [18.278916337678698, -93.20013630318762],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15154.686580908652!2d-93.22129356725667!3d18.270868050446342!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ee8eea4dee50e9%3A0x74eee21ee020648e!2sZona%20Arqueol%C3%B3gica%20Comalcalco!5e0!3m2!1ses-419!2smx!4v1699139774713!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28115"
  },

  {
    "id": 1,
    "nombre": "La venta",
    "significado": "Se desconoce el nombre prehispánico del lugar. La zona arqueológica adquiere su nombre por el hecho que allí se realizaba la venta de maderas preciosas a finales del siglo XIX y principios del siglo XX, según la tradición oral.",
    "relevanciaCultural": "Esta zona arqueológica representa uno de los apogeos de la civilización olmeca. Esta antigua ciudad se distingue por representar el primer trazo arquitectónico planificado en el México antiguo, su arquitectura monumental de tierra, su gran acervo escultórico y sus ofrendas de jade, al igual que por sus ofrendas masivas, únicas en el mundo prehispánico.",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [18.103404305372976, -94.04021513922368],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1896.1569367932966!2d-94.04149016032716!3d18.103291100000014!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85e95dd849f98c49%3A0x1b02b628c92bb6e8!2sLa%20Venta!5e0!3m2!1ses-419!2smx!4v1699140467813!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/25994"
  },

  {
    "id": 1,
    "nombre": "Malpasito",
    "significado": "Malpasito deriva su nombre del poblado ejidal Malpaso Huimanguillo Tabasco, en alusión a lo accidentado del relieve en la región. Existen dos lugares más con el mismo nombre: el ejido Malpasito municipio de las Choapas Veracruz y el poblado Raudales de Malpaso cabecera del municipio Mezcalapa en Chiapas.",
    "relevanciaCultural": "Este sitio funcionó como punto de cohesión de asentamientos menores ubicados en el valle de Las Flores, favorecidos, además de la abundancia de recursos naturales, por condiciones propicias para la explotación agrícola, así como por la cercanía del río Grijalva, que fue una de las principales vías de comunicación entre las costas del Pacífico y el Golfo de México.",
    "estado": "Tabasco",
    "abierto": false,
    "coordenadas": [17.33800778303462, -93.5988573268248],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3808.540289304652!2d-93.60172192596599!3d17.337715904236394!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ec7cbdab1f56f9%3A0x560546282ad0e6e!2sZona%20Arqueol%C3%B3gica%20de%20Malpasito!5e0!3m2!1ses-419!2smx!4v1699140613959!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28118"
  },

  {
    "id": 1,
    "nombre": "Moral- Reforma",
    "significado": "En diversas publicaciones anteriores a 1992 el sitio ha sido referido con diversos nombres: Reforma II, Reforma, Moral, Morales, Balancán-Morales e incluso Ruinas de Acalán. La abundancia de árboles de moral (Maclura tinctoria) pudo inspirar un de los nombres más recurrentes y Reforma por encontrarse en el Ejido reforma-Provincia. Por lo que el Arqlgo. Daniel Juárez en 1993 determinó llamar al sitio Moral-Reforma con el propósito de evitar mayores confusiones.",
    "relevanciaCultural": "Moral-Reforma funcionó como un puerto o lugar de trueque con otras ciudades mayas de los estados mexicanos de Campeche, Chiapas y de Guatemala. Cerca de estos vestigios se unen los ríos Usumacinta -el mayor del país- y San Pedro, vía de comunicación con el sur de México.",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [17.769234238254906, -91.29813547654314],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3799.4808131567775!2d-91.30072112595523!3d17.76908609169932!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f3f15070213937%3A0x89c53c0a7c938d56!2sZona%20Arqueol%C3%B3gica%20De%20Moral-Reforma!5e0!3m2!1ses-419!2smx!4v1699140863879!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/images/28121"
  },

  {
    "id": 1,
    "nombre": "Pomoná",
    "significado": "El sitio arqueológico toma su nombre del arroyo Pomoná, tributario del bajo Usumacinta.",
    "relevanciaCultural": "Esta ciudad se localiza en las inmediaciones del Usumacinta, por ello jugó un papel importante en la relación política y económica de su región, que comprende una porción de El Petén. Uno de los recursos importantes de Pomoná fue la agricultura, práctica que se facilitó debido a que se encuentra en la región de aluviones. ",
    "estado": "Tabasco",
    "abierto": true,
    "coordenadas": [17.48490637972177, -91.56982834401425],
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3805.477034436834!2d-91.57257492596236!3d17.48472729999594!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85f3bccff389d03f%3A0xf77a7f1c140ef3e6!2sPomon%C3%A1%20Zona%20Arqueol%C3%B3gica!5e0!3m2!1ses-419!2smx!4v1699140766270!5m2!1ses-419!2smx",
    "foto": "https://sic.cultura.gob.mx/imagenes_cache/zona_arqueologica_102_g_70835.png"
  }
]
